[
  {
    "title": "ABSYRTUS",
    "content_latin": "Aeeta ut resciit Medeam cum Iasone profugisse, nave comparata misit Absyrtum filium cum satellitibus armatis ad eam persequendam. Qui cum in Adriatico mari in Histria eam persecutus esset ad Alcinoum regem et vellet armis contendere, Alcinous se inter eos interposuit, ne bellarent; quem iudicem sumpserunt, qui eos in posterum distulit. Qui cum tristior esset et interrogatus est a coniuge Arete, quae causa esset tristitiae, dixit se iudicem sumptum a duabus diversis civitatibus, inter Colchos et Argivos. Quem cum interrogaret Arete, quidnam esset iudicaturus, respondit Alcinous, si virgo fuerit Medea, parenti redditurum, sin autem mulier, coniugi. Hoc cum audivit Arete a coniuge, mittit nuntium ad Iasonem, et is Medeam noctu in antro devirginavit. Postero autem die cum ad iudicium venissent et Medea mulier esset inventa, coniugi est tradita. Nihilominus cum profecti essent, Absyrtus timens patris praecepta persecutus est eos in insulam Minervae; ibi cum sacrificaret Minervae Iason et Absyrtus intervenisset, ab Iasone est interfectus. Cuius corpus Medea sepulturae dedit, atque inde profecti sunt. Colchi, qui cum Absyrto venerant, timentes Aeetam illic remanserunt oppidumque condiderunt, quod ab Absyrti nomine Absorin appellarunt. Haec autem insula posita est in Histria contra Polam, iuncta insulae Cantae.",
    "content_german": "Als Aeetes erfuhr, dass Medea mit Jason geflohen war, rüstete er ein Schiff aus und schickte seinen Sohn Absyrtus mit bewaffneten Gefährten, um sie zu verfolgen. Als dieser im Adriatischen Meer in Istrien sie bis zum König Alkinoos verfolgte und mit Waffen kämpfen wollte, griff Alkinoos ein, um einen Krieg zu verhindern; die beiden wählten ihn zum Schiedsrichter, der ihren Streit vertagte. Da er bedrückt wirkte und von seiner Gattin Arete nach dem Grund seiner Traurigkeit gefragt wurde, erklärte ihm Alkinoos, dass er zum Schlichter zwischen zwei verschiedenen Völkern, den Kolchern und den Argivern, ernannt worden sei. Auf Aretas Frage, welchen Spruch er fällen würde, antwortete Alkinoos, dass er, wenn Medea noch Jungfrau sei, sie ihrem Vater zurückgeben würde, sei sie jedoch eine verheiratete Frau, würde sie ihrem Ehemann zugesprochen. Als Arete dies von ihrem Mann hörte, schickte sie eine Nachricht zu Jason, der Medea noch in derselben Nacht in einer Höhle entjungferte. Am nächsten Tag, als sie zum Urteil erschienen und Medea als Frau befunden wurde, wurde sie ihrem Ehemann übergeben. Dennoch, als sie aufgebrochen waren, verfolgte Absyrtus, der die Befehle seines Vaters fürchtete, sie bis zur Insel der Minerva; dort, als Jason der Minerva opferte und Absyrtus dazwischenkam, wurde er von Jason getötet. Medea sorgte für das Begräbnis seines Körpers, und sie reisten weiter. Die Kolcher, die mit Absyrtus gekommen waren, blieben aus Angst vor Aeetes dort und gründeten eine Stadt, die sie nach Absyrtus Absorin nannten. Diese Insel liegt in Istrien gegenüber von Pola, nahe der Insel Canta.",
    "translation_notes": ""
  },
  {
    "title": "ACHILLES",
    "content_latin": "Thetis Nereis cum sciret Achillem filium suum, quem ex Peleo habebat, si ad Troiam expugnandam isset, periturum, commendavit eum in insulam Scyron ad Lycomedem regem, quem ille inter virgines filias habitu femineo servabat nomine mutato; nam virgines Pyrrham nominarunt, quoniam capillis flavis fuit et Graece rufum \"pyrrhon\" dicitur. Achivi autem cum rescissent ibi eum occultari, ad regem Lycomeden oratores miserunt, qui rogarent, ut eum adiutorium Danais mitteret. Rex cum negaret apud se esse, potestatem eis fecit, ut in regia quaererent. Qui cum intellegere non possent, quis esset eorum, Ulixes in regio vestibulo munera feminea posuit, in quibus clipeum et hastam, et subito tubicinem iussit canere armorumque crepitum et clamorem fieri iussit. Achilles hostem arbitrans adesse vestem muliebrem dilaniavit atque clipeum et hastam arripuit. Ex hoc est cognitus suasque operas Argivis promisit et milites Myrmidones.",
    "content_german": "Thetis, die Nereide, wusste, dass ihr Sohn Achilles, den sie mit Peleus hatte, sterben würde, falls er auszöge, um Troja zu erobern. Sie brachte ihn daher zur Insel Skyros zu König Lykomedes, der ihn in weiblicher Kleidung unter seinen Töchtern versteckte und seinen Namen änderte; die Jungfrauen nannten ihn Pyrrha, weil er blonde Haare hatte, und auf Griechisch bedeutet \"pyrrhon\" rothaarig. Die Griechen, die davon erfuhren, dass er dort versteckt war, schickten Gesandte zu König Lykomedes, um ihn zu bitten, Achilles als Unterstützung für die Danaer zu schicken. Der König leugnete, dass Achilles bei ihm sei, gewährte ihnen aber die Erlaubnis, im Palast zu suchen. Als sie nicht herausfinden konnten, wer von ihnen Achilles war, legte Odysseus im Vorhof des Palasts Frauengeschenke aus, darunter ein Schild und eine Lanze, und ließ plötzlich einen Trompeter das Signal zum Kampf blasen und Kriegslärm ertönen. Achilles, der glaubte, ein Feind sei gekommen, zerriss das Frauenkleid und ergriff Schild und Lanze. So wurde er erkannt, versprach seine Hilfe den Argivern und stellte die Myrmidonen.",
    "translation_notes": ""
  },
  {
    "title": "AEETA",
    "content_latin": "Aeetae Solis filio erat responsum tam diu eum regnum habiturum, quamdiu ea pellis, quam Phrixus consecraverat, in fano Martis esset. Itaque Aeeta Iasoni hanc simultatem constituit, si vellet pellem auratam auferre, tauros aeripedes, qui flammas naribus spirabant, iungeret adamanteo iugo et araret dentesque draconis ex galea sereret, ex quibus gens armatorum statim enasceretur et se mutuo interficerent. Iuno autem Iasonem ob id semper voluit servatum, quod, cum ad flumen venisset volens hominum mentes temptare, anum se simulavit et rogavit, ut se transferrent; cum ceteri, qui transierant, despexissent, ille transtulit eam. Itaque cum sciret Iasonem sine Medeae consilio imperata perficere non posse, petit a Venere, ut Medeae amorem iniceret. Iason a Medea Veneris impulsu amatus est; eius opera ab omni periculo liberatus est. Nam cum tauris arasset et armati essent enati, Medeae monitu lapidem inter eos abiecit; illi inter se pugnantes alius alium interfecerunt. Dracone autem venenis sopito pellem de fano sustulit, in patriamque cum Medea est profectus.",
    "content_german": "Der Sohn des Helios, Aeetes, hatte die Prophezeiung erhalten, dass er so lange über sein Königreich herrschen würde, wie das von Phrixus geweihte Fell im Tempel des Mars bliebe. Daher stellte Aeetes Jason folgende Bedingung, sofern er das goldene Vlies fortbringen wolle: Er solle die ehernen Stiere, die Feuer aus ihren Nüstern speiten, vor den diamantenen Pflug spannen und pflügen und Drachenzähne aus einem Helme säen, aus denen sofort eine Schar bewaffneter Männer hervorgehen würde, die sich gegenseitig töteten. Hera jedoch wollte Jason immer beschützt wissen, weil er, als er zu einem Fluss gekommen war, um die Gemüter der Menschen zu prüfen, sich als alte Frau verkleidet hatte und bat, dass man sie über den Fluss trage; als die anderen, die übergesetzt hatten, sie verachteten, half Jason ihr hinüber. Da sie wusste, dass Jason die Aufgaben ohne Medeas Rat nicht erfüllen konnte, bat sie Venus, Medea mit Liebe zu Jason zu erfüllen. Jason wurde durch Venus' Willen von Medea geliebt; durch ihre Hilfe wurde er von allen Gefahren befreit. Denn als er mit den Stieren gepflügt hatte und bewaffnete Männer hervorgekommen waren, warf er auf Medeas Rat hin einen Stein unter sie; diese kämpften dann gegeneinander und töteten sich gegenseitig. Nachdem der Drache durch Gift eingeschläfert war, nahm er das Vlies aus dem Tempel und machte sich mit Medea in seine Heimat auf.",
    "translation_notes": ""
  },
  {
    "title": "AEGISTHUS",
    "content_latin": "Thyesti Pelopis et Hippodamiae filio responsum fuit, quem ex filia sua Pelopia procreasset, eum fratris fore ultorem; quod cum audisset filiam compressit et puer est natus, quem Pelopia exposuit, quem inventum pastores caprae subdiderunt ad nutriendum; Aegisthus est appellatus ideo, quod Graece capra aega appellatur.",
    "content_german": "Thyestos, dem Sohn des Pelops und der Hippodameia, wurde prophezeit, dass derjenige, den er mit seiner eigenen Tochter Pelopia zeugen würde, der Rächer seines Bruders sein würde. Als er dies hörte, vergewaltigte er seine Tochter, und ein Kind wurde geboren. Pelopia setzte das Kind aus, und es wurde von Hirten gefunden, die es einer Ziege zum Nähren übergaben. Er wurde Aigisthos genannt, weil \"Aega\" auf Griechisch Ziege bedeutet.",
    "translation_notes": ""
  },
  {
    "title": "AESCULAPIUS",
    "content_latin": "Aesculapius Apollinis filius Glauco Minois filio vitam reddidisse sive Hippolyto dicitur, quem Iuppiter ob id fulmine percussit. Apollo quod Iovi nocere non potuit, eos, qui fulmina fecerunt, id est Cyclopes, interfecit; quod ob factum Apollo datus est in servitutem Admeto regi Thessaliae.",
    "content_german": "Aesculapius, der Sohn des Apollon, soll Glaucus, dem Sohn des Minos, das Leben zurückgegeben haben, oder Hippolytus, woraufhin Jupiter ihn mit einem Blitz erschlug. Da Apollon nicht in der Lage war, Jupiter zu schaden, tötete er diejenigen, die die Blitze gemacht hatten, nämlich die Zyklopen; für diese Tat wurde Apollon dem König Admetos von Thessalien in Dienst gestellt.",
    "translation_notes": ""
  },
  {
    "title": "AETHRA",
    "content_latin": "Neptunus et Aegeus Pandionis filius in fano Minervae cum Aethra Pitthei filia una nocte concubuerunt. Neptunus, quod ex ea natum esset, Aegeo concessit. Is autem postquam a Troezene Athenas redibat, ensem suum sub lapide posuit et praecepit Aethrae, ut tunc eum ad se mitteret, cum posset eum lapidem allevare et gladium patris tollere; ibi fore indicium cognitionis filii. Itaque postea Aethra peperit Theseum, qui ad puberem aetatem cum pervenisset, mater praecepta Aegei indicat ei lapidemque ostendit, ut ensem tolleret, et iubet eum Athenas ad Aegeum proficisci, eosque, qui itineri infestabantur, omnes occidit.",
    "content_german": "Neptun und Aegeus, der Sohn des Pandion, schliefen in derselben Nacht im Tempel der Minerva mit Aethra, der Tochter des Pittheus. Neptun überließ Aegeus das Kind, das von ihr geboren werden sollte. Als dieser jedoch von Troizen nach Athen zurückkehrte, legte er sein Schwert unter einen Stein und befahl Aethra, es zu ihm zu schicken, sobald ihr Sohn in der Lage sei, den Stein anzuheben und das Schwert seines Vaters zu nehmen; dies würde ein Zeichen der Erkenntnis des Sohnes sein. So gebar Aethra später Theseus, und als er das züchtige Alter erreichte, offenbarte ihm die Mutter die Anweisungen des Aegeus und zeigte ihm den Stein, damit er das Schwert holte, und befahl ihm, nach Athen zu Aegeus zu reisen. Auf dem Weg tötete er alle, die seinen Weg bedrohten.",
    "translation_notes": ""
  },
  {
    "title": "ALCESTIS",
    "content_latin": "Alcestim Peliae et Anaxibies Biantis filiae filiam complures proci petebant in coniugium; Pelias vitans eorum condiciones repudiavit et simultatem constituit ei se daturum, qui feras bestias ad currum iunxisset et Alcestim in coniugio avexisset. Itaque Admetus ab Apolline petiit, ut se adiuvaret. Apollo autem, quod ab eo in servitutem liberaliter esset acceptus, aprum et leonem ei iunctos tradidit, quibus ille Alcestim avexit. Et illud ab Apolline accepit, ut pro se alius voluntarie moreretur. Pro quo cum neque pater neque mater mori voluisset, uxor se Alcestis obtulit et pro eo vicaria morte interiit; quam postea Hercules ab inferis revocavit.",
    "content_german": "Alkestis, die Tochter des Pelias und der Anaxibie, Tochter des Bias, wurde von zahlreichen Freiern um die Ehe gebeten; Pelias, der diese Verbindungen vermeiden wollte, lehnte sie ab und stellte die Bedingung, dass er sie demjenigen geben würde, der wilde Tiere an einen Wagen gespannt und Alkestis in die Ehe entführt hätte. Also bat Admetos Apollo, ihm zu helfen. Apollo, der von ihm in die Sklaverei freundlich aufgenommen worden war, übergab ihm einen Eber und einen Löwen, die er anspannte und mit denen er Alkestis entführte. Und Apollo gab ihm zudem, dass jemand freiwillig an seiner Stelle sterben würde. Als weder sein Vater noch seine Mutter für ihn sterben wollten, bot sich seine Frau Alkestis an und starb für ihn einen stellvertretenden Tod; später holte Herkules sie aus der Unterwelt zurück.",
    "translation_notes": ""
  },
  {
    "title": "ALCIMENA",
    "content_latin": "Amphitryon cum abesset ad expugnandam Oechaliam, Alcimena aestimans Iovem coniugem suum esse eum thalamis recepit. Qui cum in thalamos venisset et ei referret, quae in Oechalia gessisset, ea credens coniugem esse cum eo concubuit. Qui tam libens cum ea concubuit, ut unum diem usurparet, duas noctes congeminaret, ita ut Alcimena tam longam noctem ammiraretur. Postea cum nuntiaretur ei coniugem victorem adesse, minime curavit, quod iam putabat se coniugem suum vidisse.Qui cum Amphitryon in regiam intrasset et eam videret neglegentius securam, mirari coepit et queri quod se advenientem non excepisset; cui Alcimena respondit: \"Iam pridem venisti et mecum concubuisti et mihi narrasti, quae in Oechalia gessisses.\"Quae cum signa omnia diceret, sensit Amphitryon numen aliquod fuisse pro se, ex qua die cum ea non concubuit. Quae ex Iove compressa peperit Herculem.",
    "content_german": "Amphitryon war abwesend, um Oechalia zu erobern, als Alcimena, im Glauben, dass Jupiter ihr Ehemann sei, ihn in die Gemächer aufnahm. Als er in die Gemächer kam und ihr von den Taten in Oechalia erzählte, glaubte sie, er sei ihr Ehemann, und schlief mit ihm. Er war so erfreut, mit ihr zu schlafen, dass er einen Tag für sich in Anspruch nahm und zwei Nächte verdoppelte, sodass Alcimena sich über die lange Nacht wunderte. Später, als ihr gemeldet wurde, dass ihr Ehegatte als Sieger angekommen sei, kümmerte sie das wenig, da sie glaubte, sie habe ihren Mann bereits gesehen. Als dann Amphitryon den Palast betrat und sah, dass sie etwas sorglos und unbekümmert war, begann er sich zu wundern und beklagte sich darüber, dass sie ihn bei seiner Ankunft nicht begrüßt hatte. Alcimena antwortete: \"Du bist schon vor einiger Zeit gekommen, hast mit mir geschlafen und mir erzählt, was du in Oechalia getan hast.\" Da sie alle Zeichen korrekt benannte, erkannte Amphitryon, dass es ein göttliches Wesen gewesen sein musste, und schlief seitdem nicht mehr mit ihr. Von Jupiter umarmt, gebar sie Herkules.",
    "translation_notes": ""
  },
  {
    "title": "ALEXANDER PARIS",
    "content_latin": "Priamus Laomedontis filius cum complures liberos haberet ex concubitu Hecubae Cissei sive Dymantis filiae, uxor eius praegnans in quiete vidit se facem ardentem parere, ex qua serpentes plurimos exisse. Id visum omnibus coniectoribus cum narratum esset, imperant, quicquid pareret, necaret, ne id patriae exitio foret. Postquam Hecuba peperit Alexandrum, datur interficiendus, quem satellites misericordia exposuerunt; eum pastores pro suo filio repertum expositum educarunt eumque Parim nominaverunt. Is cum ad puberem aetatem pervenisset, habuit taurum in deliciis; quo cum satellites missi a Priamo, ut taurum aliquis adduceret, venissent, qui in athlo funebri, quod ei fiebat, poneretur, coeperunt Paridis taurum abducere. Qui persecutus est eos et inquisivit, quo eum ducerent; illi indicant se eum ad Priamum adducere ei, qui vicisset ludis funebribus Alexandri. Ille amore incensus tauri sui descendit in certamen et omnia vicit, fratres quoque suos superavit. Indignans Deiphobus gladium ad eum strinxit; at ille in aram Iovis Hercei insiluit; quod cum Cassandra vaticinaretur eum fratrem esse, Priamus eum agnovit regiaque recepit.",
    "content_german": "Priamos, der Sohn des Laomedon, hatte zahlreiche Kinder mit Hekabe, der Tochter des Kisseus oder Dyimas. Als seine schwangere Frau eines Nachts träumte, sie gebäre eine brennende Fackel, aus der viele Schlangen hervorkämen, berichtete sie das Gesehene allen Wahrsagern. Diese empfahlen, das Kind zu töten, egal was geboren würde, um zu verhindern, dass es das Verderben der Heimat brächte. Nachdem Hekabe Alexander geboren hatte, wurde er zur Tötung übergeben, doch die Diener hatten Mitleid und setzten ihn aus. Von Hirten aufgefunden und als ihr eigenes Kind aufgezogen, nannten sie ihn Paris. Als er ins junge Mannesalter kam, hegte er einen Stier als Lieblingstier. Sobald Boten von Priamos kamen, um einen Stier für die Begräbnisspiele, die zu Ehren des gestorbenen Alexanders abgehalten wurden, zu holen, begannen sie Paris' Stier mitzunehmen. Er verfolgte sie und fragte, wohin sie den Stier brächten. Sie erklärten, dass sie ihn zu Priamos brächten für denjenigen, der bei den Begräbnisspielen siegte. Aus Liebe zu seinem Stier trat er selbst in den Wettkampf ein und besiegte alle, auch seine Brüder. Vor Zorn zog Deiphobos das Schwert gegen ihn; jedoch sprang Paris auf den Altar des Zeus Herceios. Als Kassandra weissagte, dass er ihr Bruder sei, erkannte Priamos ihn an und nahm ihn in den königlichen Haushalt auf.",
    "translation_notes": ""
  },
  {
    "title": "ANCHISA",
    "content_latin": "Venus Anchisam Assaraci filium amasse et cum eo concubuisse dicitur, ex quo procreavit Aeneam eique praecepit, ne id apud homines enuntiaret. Quod Anchises inter sodales per vinum est elocutus. Ob id a Iove fulmine est ictus. Quidam dicunt eum sua morte obisse.",
    "content_german": "Venus soll den Anchises, den Sohn des Assarakos, geliebt und mit ihm geschlafen haben, woraus sie Aeneas zeugte. Sie befahl ihm, dies nicht den Menschen zu verkünden. Doch Anchises hat es beim Wein unter Freunden preisgegeben. Dafür wurde er von Jupiter mit einem Blitz getroffen. Einige sagen, er sei eines natürlichen Todes gestorben.",
    "translation_notes": ""
  },
  {
    "title": "ANDROMEDA",
    "content_latin": "Cassiope filiae suae Andromedae formam Nereidibus anteposuit. Ob id Neptunus expostulavit, ut Andromeda Cephei filia ceto obiceretur. Quae cum esset obiecta, Perseus Mercurii talaribus volans eo dicitur venisse et eam liberasse a periculo; quam cum abducere vellet, Cepheus pater cum Agenore, cuius sponsa fuit, Perseum clam interficere voluerunt. Ille cognita re caput Gorgonis eis ostendit omnesque ab humana specie sunt informati in saxum. Perseus cum Andromeda in patriam redit. Polydectes ut vidit Perseum tantam virtutem habere, pertimuit eumque per dolum interficere voluit; qua re cognita Perseus caput Gorgonis ei ostendit et is ab humana specie est immutatus in lapidem.",
    "content_german": "Cassiope stellte die Schönheit ihrer Tochter Andromeda über die der Nereiden. Deshalb verlangte Neptun, dass Andromeda, die Tochter des Cepheus, einem Meeresungeheuer geopfert werde. Als sie dem Ungeheuer preisgegeben war, kam Perseus mit den geflügelten Schuhen Merkurs dorthin geflogen und soll sie aus der Gefahr befreit haben; als er sie entführen wollte, versuchten Cepheus, der Vater, und Agenor, ihr Verlobter, Perseus heimlich zu töten. Nachdem Perseus von ihrem Plan erfahren hatte, zeigte er ihnen das Haupt der Gorgo, und sie wurden alle von menschlicher Gestalt in Stein verwandelt. Perseus kehrte mit Andromeda in seine Heimat zurück. Als Polydectes sah, dass Perseus so große Tapferkeit besaß, fürchtete er sich und wollte ihn durch eine List töten; als Perseus dies erkannte, zeigte er ihm das Gorgonenhaupt, und er wurde von menschlicher Gestalt in Stein verwandelt.",
    "translation_notes": ""
  },
  {
    "title": "ANTIGONA",
    "content_latin": "Creon Menoecei filius edixit, ne quis Polynicen aut, qui una venerunt, sepulturae traderent, quod patriam oppugnatum venerint; Antigona soror et Argia coniunx clam noctu Polynicis corpus sublatum in eadem pyra, qua Eteocles sepultus est, imposuerunt. Quae cum a custodibus deprehensae essent, Argia profugit, Antigona ad regem est perducta; ille eam Haemoni filio, cuius sponsa fuerat, dedit interficiendam. Haemon amore captus patris imperium neglexit et Antigonam ad pastores demandavit, ementitusque est se eam interfecisse. Quae cum filium procreasset et ad puberem aetatem venisset, Thebas ad ludos venit; hunc Creon rex, quod ex draconteo genere omnes in corpore insigne habebant, cognovit. Cum Hercules pro Haemone deprecaretur, ut ei ignosceret, non impetravit; Haemon se et Antigonam coniugem interfecit. At Creon Megaram filiam suam Herculi dedit in coniugium, ex qua nati sunt Therimachus et Ophites.",
    "content_german": "Creon, der Sohn des Menoeceus, erließ ein Edikt, dass niemand Polyneikes oder diejenigen, die mit ihm kamen, bestatten dürfe, weil sie die Heimatstadt angegriffen hätten. Antigone, seine Schwester, und Argia, seine Ehefrau, hoben heimlich in der Nacht den Leichnam des Polyneikes auf und legten ihn auf den gleichen Scheiterhaufen, auf dem Eteokles bestattet wurde. Als sie von den Wachen erwischt wurden, floh Argia, Antigone aber wurde zu König Kreon gebracht; dieser übergab sie seinem Sohn Haimon, ihrem Verlobten, um sie hinzurichten. Haimon war von Liebe ergriffen und missachtete das Gebot seines Vaters. Er vertraute Antigone den Hirten an und behauptete, er habe sie getötet. Nachdem sie einen Sohn geboren hatte und dieser das junge Erwachsenenalter erreicht hatte, kam er nach Theben zu den Spielen. König Kreon erkannte ihn, denn alle aus dem Drachen-Geschlecht hatten ein Zeichen am Körper. Als Herkules um Gnade für Haimon bat, erhielt er keine Vergebung; Haimon tötete sich und seine Ehefrau Antigone. Daraufhin gab Creon seine Tochter Megara dem Herkules zur Frau, mit der er Therimachus und Ophites zeugte.",
    "translation_notes": ""
  },
  {
    "title": "ARIADNE",
    "content_latin": "Theseus in insula Dia tempestate retentus cogitans, si Ariadnen in patriam portasset, sibi opprobrium futurum, itaque in insula Dia dormientem reliquit; quam Liber amans inde sibi in coniugium abduxit. Theseus autem cum navigaret, oblitus est vela atra mutare, itaque Aegeus pater eius credens Theseum a Minotauro esse consumptum in mare se praecipitavit, ex quo Aegeum pelagus est dictum. Ariadnes autem sororem Phaedram Theseus duxit in coniugium.",
    "content_german": "Theseus, der auf der Insel Dia durch einen Sturm aufgehalten wurde, dachte nach, dass es eine Schande für ihn sein würde, Ariadne in seine Heimat mitzunehmen. Daher ließ er sie schlafend auf der Insel Dia zurück. Liber, der sie liebte, nahm sie von dort als seine Gemahlin mit sich. Theseus jedoch vergaß beim Segeln, die schwarzen Segel zu wechseln, und so glaubte sein Vater Aegeus, dass Theseus vom Minotaurus verschlungen worden war, und stürzte sich ins Meer, das daraufhin Ägäisches Meer genannt wurde. Theseus nahm jedoch Ariadnes Schwester Phaidra zur Frau.",
    "translation_notes": ""
  },
  {
    "title": "ARMORUM IUDICIUM",
    "content_latin": "Hectore sepulto cum Achilles circa moenia Troianorum vagaretur ac diceret se solum Troiam expugnasse, Apollo iratus Alexandrum Parin se simulans talum, quem mortalem habuisse dicitur, sagitta percussit et occidit. Achille occiso ac sepulturae tradito Aiax Telamonius, quod frater patruelis eius fuit, postulavit a Danais, ut arma sibi Achillis darent; quae ei ira Minervae abiurgata sunt ab Agamemnone et Menelao et Ulixi data. Aiax furia accepta per insaniam pecora sua et se ipsum vulneratum occidit eo gladio, quem ab Hectore muneri accepit, dum cum eo in acie contendit.",
    "content_german": "Hektor wurde bestattet, und während Achilles um die Mauern Trojas herumlief und behauptete, er habe Troja alleine erobert, verwandelte sich der erzürnte Apoll in Alexander Paris und verwundete Achilles mit einem Pfeil an der Ferse, die sterblich gewesen sein soll, und tötete ihn. Nachdem Achilles getötet und bestattet worden war, forderte Aias der Telamonier, da er sein Vetter war, von den Griechen, dass die Waffen des Achilles ihm gegeben werden sollten. Doch durch den Zorn der Minerva wurden sie ihm verweigert und stattdessen Agamemnon, Menelaos und Odysseus gegeben. Aias nahm dies mit Wut zu Herzen und töte in seinem Wahnsinn sein Vieh und sich selbst mit dem Schwert, das er von Hektor als Geschenk erhalten hatte, während er mit ihm im Kampf kämpfte.",
    "translation_notes": ""
  },
  {
    "title": "ATREUS",
    "content_latin": "Atreus Pelopis et Hippodamiae filius cupiens a Thyeste fratre suo iniurias exsequi, in gratiam cum eo rediit et in regnum suum eum reduxit, filiosque eius infantes Tantalum et Plisthenem occidit et epulis Thyesti apposuit. Qui cum vesceretur, Atreus imperavit bracchia et ora puerorum afferri; ob id scelus etiam Sol currum avertit.Thyestes scelere nefario cognito profugit ad regem Thesprotum, ubi lacus Avernus dicitur esse; inde Sicyonem pervenit, ubi erat Pelopia filia Thyestis deposita; ibi casu nocte, cum Minervae sacrificarent, intervenit, qui timens, ne sacra contaminaret, in luco delituit.Pelopia autem, cum choreas ducit, lapsa vestem ex cruore pecudis inquinavit; quae dum ad flumen exit sanguinem abluere, tunicam maculatam deponit. Capite obducto Thyestes e luco prosiluit et eam compressit. Ea compressione gladium de vagina ei extraxit Pelopia et rediens in templum sub acropodio Minervae abscondit. Postero die rogat regem Thyestes, ut se in patriam Lydiam remitteret. Interim sterilitas Mycenis frugum ac penuria oritur ob Atrei scelus. Ibi responsum est, ut Thyestem in regnum reduceret. Qui cum ad Thesprotum regem isset aestimans Thyestem ibi morari Pelopiam aspexit et rogat Thesprotum ut sibi Pelopiam in coniugium daret, quod putaret eam Thesproti esse filiam. Thesprotus, ne qua suspicio esset, dat ei Pelopiam, quae iam conceptum ex patre Thyeste habebat Aegisthum. Quae cum ad Atreum venisset, parit Aegisthum, quem exposuit; at pastores caprae supposuerunt, quem Atreus iussit perquiri et pro suo educari. Interim Atreus mittit Agamemnonem et Menelaum filios ad quaerendum Thyestem, qui Delphos petierunt sciscitatum. Casu Thyestes eo venerat ad sortes tollendas de ultione fratris; comprehensus ab eis ad Atreum perducitur, quem Atreus in custodiam conici iussit, Aegisthumque vocat aestimans suum filium esse et mittit eum ad Thyestem interficiendum. Thyestes cum vidisset Aegisthum et gladium, quem Aegisthus gerebat, et cognovisset, quem in compressione perdiderat, interrogat Aegisthum, unde illum haberet. Ille respondit matrem sibi Pelopiam dedisse, quam iubet accersiri. Cui respondit se in compressione nocturna nescio cui eduxisse et ex ea compressione Aegisthum concepisse. Tunc Pelopia gladium arripuit simulans se agnoscere et in pectus sibi detrusit. Quem Aegisthus e pectore matris cruentum tenens ad Atreum attulit. Ille aestimans Thyesten interfectum laetabatur; quem Aegisthus in litore sacrificantem occidit et cum patre Thyeste in regnum avitum redit.",
    "content_german": "Atreus, der Sohn von Pelops und Hippodamia, der die Ungerechtigkeiten an seinem Bruder Thyestes rächen wollte, versöhnte sich mit ihm und brachte ihn in sein Königreich zurück. Er tötete seine kleinen Söhne Tantalus und Plisthenes und setzte Thyestes das Fleisch der Kinder zum Gastmahl vor. Als Thyestes aß, befahl Atreus, die Arme und Köpfe der Kinder bringen zu lassen; aufgrund dieses Verbrechens wendete sogar die Sonne ihren Wagen ab. Als Thyestes über das schreckliche Verbrechen erfuhr, floh er zum König Thesprotus, wo man sagt, dass der Avernus-See sei; von dort gelangte er nach Sicyon, wo Pelopia, die Tochter von Thyestes, abgesetzt worden war. Dort, zufällig in der Nacht, als sie Minerva opferten, trat er ein. Aus Angst, das Opfer zu verunreinigen, versteckte er sich im Hain. Pelopia jedoch, die beim Tanz führte, verschmutzte ihr Kleid mit dem Blut eines Tieres; während sie zum Fluss ging, um das Blut abzuwaschen, legte sie das befleckte Kleid ab. Mit bedecktem Kopf sprang Thyestes aus dem Hain hervor und vergewaltigte sie. In dieser Bedrängnis zog Pelopia ihm das Schwert aus der Scheide und versteckte es, als sie in den Tempel zurückkehrte, unter der Statue von Minerva. Am nächsten Tag bat Thyestes den König, ihn in sein Heimatland Lydien zurückzuschicken. In der Zwischenzeit entstanden in Mykene wegen des Verbrechens von Atreus Dürre und Hungersnot. Es wurde geantwortet, dass Thyestes ins Königreich zurückgebracht werden sollte. Als er zum König Thesprotus ging, in der Annahme, dass Thyestes dort blieb, sah er Pelopia und bat Thesprotus, sie ihm zur Ehe zu geben, da er annahm, sie sei die Tochter von Thesprotus. Thesprotus gab ihm Pelopia, um keinen Verdacht zu erregen, die bereits Aegisthus, gezeugt von ihrem Vater Thyestes, in sich trug. Als sie zu Atreus kam, gebar sie Aegisthus, den sie aussetzte; aber Hirten legten ihn zu einer Ziege, und Atreus befahl, ihn zu suchen und als seinen eigenen Sohn aufzuziehen. In der Zwischenzeit schickte Atreus seine Söhne Agamemnon und Menelaus, um Thyestes zu suchen. Sie zogen nach Delphi, um Antworten einzuholen. Zufällig war auch Thyestes dort, um Losorakel über die Rache an seinem Bruder zu ziehen; gefasst von ihnen, wurde er zu Atreus gebracht, der ihn in Gewahrsam nehmen ließ, und rief Aegisthus, in der Annahme, es sei sein Sohn, und schickte ihn, um Thyestes zu töten. Als Thyestes Aegisthus sah und das Schwert erkannte, das er bei seiner Bedrängnis verloren hatte, fragte er Aegisthus, woher er es habe. Dieser antwortete, seine Mutter Pelopia hätte es ihm gegeben und ließ sie herbeirufen. Sie erklärte, dass sie es bei einer nächtlichen Vergewaltigung von einem Unbekannten genommen und aus diesem Angriff Aegisthus empfangen habe. Dann griff Pelopia das Schwert, stellte sich vor, es zu erkennen, und stieß es sich selbst in die Brust. Aegisthus nahm das blutige Schwert aus der Brust seiner Mutter und brachte es zu Atreus. Dieser freute sich in dem Glauben, Thyestes sei getötet worden; später tötete Aegisthus Atreus am Strand beim Opfer und kehrte mit seinem Vater Thyestes in das angestammte Königreich zurück.",
    "translation_notes": ""
  },
  {
    "title": "CASSANDRA",
    "content_latin": "Cassandra Priami et Hecubae filia in Apollinis fano ludendo lassa obdormisse dicitur; quam Apollo cum vellet comprimere, corporis copiam non fecit. Ob quam rem Apollo fecit, ut, cum vera vaticinaretur, fidem non haberet.",
    "content_german": "Cassandra, die Tochter von Priamos und Hekabe, soll im Tempel des Apollon vom Spielen ermüdet eingeschlafen sein. Als Apollon sie verführen wollte, gewährte sie ihm ihren Körper nicht. Aus diesem Grund sorgte Apollon dafür, dass sie zwar wahre Prophezeiungen machte, aber niemand ihr Glauben schenkte.",
    "translation_notes": ""
  },
  {
    "title": "CASTOR",
    "content_latin": "Idas et Lynceus Apharei filii ex Messenis habuerunt sponsas Phoeben et Hilairam Leucippi filias; hae autem formosissimae virgines cum essent et esset Phoebe sacerdos Minervae, Hilaira Dianae, Castor et Pollux amore incensi eas rapuerunt. Illi amissis sponsis arma tulerunt, si possent eas recuperare. Castor Lynceum in proelio interfecit; Idas amisso fratre omisit bellum et sponsam, coepit fratrem sepelire. Cum ossa eius collocaret in pila, intervenit Castor et prohibere coepit monumentum fieri, quod diceret se eum quasi feminam superasse. Idas indignans gladio, quo cinctus erat, Castori inguina traiecit. Alii dicunt, quemadmodum aedificabat pilam, super Castorem impulisse et sic interfectum. Quod cum annuntiassent Polluci, accurrit et Idam uno proelio superavit corpusque fratris recuperatum sepulturae dedit; cum autem ipse stellam ab Iove accepisset et fratri non esset data, ideo quod diceret Iovis Castorem semine Tyndarei et Clytaemnestram natos, ipsum autem et Helenam Iovis esse filios, tunc deprecatus Pollux, ut liceret ei munus suum cum fratre communicare; cui permisit.",
    "content_german": "Idas und Lynceus, die Söhne des Aphareus aus Messenien, hatten die Bräute Phoebe und Hilaera, die Töchter des Leucippus. Diese jedoch waren sehr schöne Jungfrauen, und da Phoebe Priesterin der Minerva und Hilaera der Diana war, wurden sie von Castor und Pollux aus Liebe entführt. Jene, ihre Bräute verlierend, ergriffen ihre Waffen, um sie wiederzuerlangen. Castor tötete Lynceus im Kampf; Idas, der seinen Bruder verloren hatte, ließ vom Krieg und seiner Braut ab und begann, seinen Bruder zu bestatten. Als er seine Gebeine auf einem Scheiterhaufen platzierte, kam Castor und begann zu verhindern, dass das Denkmal errichtet wurde, indem er sagte, dass er ihn wie eine Frau besiegt habe. Idas, erzürnt, durchbohrte Castor mit dem Schwert, das er umgegürtet trug, in die Leiste. Andere sagen, dass während er den Scheiterhaufen errichtete, er Castor hinuntergestürzt und so getötet habe. Als dies Pollux gemeldet wurde, eilte er herbei und überwand Idas in einem einzigen Kampf und gab den gewonnenen Leichnam seines Bruders der Bestattung; als er jedoch selbst einen Stern von Jupiter erhielt und seinem Bruder keiner gegeben wurde, weil Jupiter sagte, dass Castor aus dem Samen von Tyndareus und Klytaemnestra geboren sei, während er selbst und Helena die Kinder Jupiters seien, flehte Pollux daraufhin, dass es ihm erlaubt werde, seinen Lohn mit seinem Bruder zu teilen; dem wurde gestattet.",
    "translation_notes": ""
  },
  {
    "title": "CENTAURI",
    "content_latin": "Hercules cum in hospitium ad Dexamenum regem venisset eiusque filiam Deianiram devirginasset fidemque dedisset se eam uxorem ducturum, post discessum eius Eurytion Ixionis et Nubis filius centaurus petit Deianiram uxorem. Cuius pater vim timens pollicitus est se daturum. Die constituto venit cum fratribus ad nuptias. Hercules intervenit et centaurum interfecit, suam speratam abduxit. Item aliis in nuptiis, Pirithous Hippodamiam Adrasti filiam cum uxorem duceret, vino pleni centauri conati sunt rapere uxores Lapithis; eos centauri multos interfecerunt, ab ipsis interierunt.",
    "content_german": "Herkules, als er als Gast zu König Dexamenus kam und dessen Tochter Deianira entehrt hatte und das Versprechen gab, sie zur Frau zu nehmen, forderte nach seinem Weggang Eurytion, der Sohn von Ixion und der Wolke, der Zentaur, Deianira zur Frau. Ihr Vater, aus Angst vor Gewalt, versprach, sie ihm zu geben. Am festgelegten Tag kam er mit seinen Brüdern zur Hochzeit. Herkules griff ein und tötete den Zentauren, nahm seine beabsichtigte Braut mit sich. Ebenso versuchten bei einer anderen Hochzeit, als Pirithous Hippodamia, die Tochter von Adrastus, zur Frau nahm, die angetrunkenen Zentauren, die Frauen der Lapithen zu rauben; viele Zentauren wurden getötet, und auch sie selbst starben durch diese.",
    "translation_notes": ""
  },
  {
    "title": "CLYTAEMNESTRA",
    "content_latin": "Clytaemnestra Tyndarei filia Agamemnonis uxor cum audisset ab Oeace Palamedis fratre Cassandram sibi paelicem adduci, quod ementitus est, ut fratris iniurias exsequeretur, tunc Clytaemnestra cum Aegistho filio Thyestis cepit consilium, ut Agamemnonem et Cassandram interficeret, quem sacrificantem securi cum Cassandra interfecerunt. At Electra Agamemnonis filia Orestem fratrem infantem sustulit, quem demandavit in Phocide Strophio, cui fuit Astyochea Agamemnonis soror nupta.",
    "content_german": "Clytaemnestra, die Tochter des Tyndareos und Gemahlin des Agamemnon, als sie von Oeax, dem Bruder des Palamedes, hörte, dass Kassandra als Konkubine zu ihr gebracht werde – was er erfand, um sich für die Ungerechtigkeiten an seinem Bruder zu rächen –, fasste daraufhin mit Aegisthos, dem Sohn des Thyestes, den Entschluss, Agamemnon und Kassandra zu töten. Sie ermordeten die Opfernden mit der Axt zusammen mit Kassandra. Aber Elektra, die Tochter des Agamemnon, nahm ihren kleinen Bruder Orestes und brachte ihn nach Phokis zu Strophios, dem Astyocheia, die Schwester des Agamemnon, verheiratet war.",
    "translation_notes": ""
  },
  {
    "title": "CURA",
    "content_latin": "Cura cum quendam fluvium transiret, vidit cretosum lutum, sustulit cogitabunda et coepit fingere hominem. Dum deliberat secum quidnam fecisset, intervenit Iovis; rogat eum Cura, ut ei daret spiritum, quod facile ab Iove impetravit. Cui cum vellet Cura nomen suum imponere, Iovis prohibuit suumque nomen ei dandum esse dixit. Dum de nomine Cura et Iovis disceptarent, surrexit et Tellus suumque nomen ei imponi debere dicebat, quandoquidem corpus suum praebuisset. Sumpserunt Saturnum iudicem; quibus Saturnus aequus videtur iudicasse: \"Tu, Iovis, quoniam spiritum dedisti, animam post mortem accipe; Tellus, quoniam corpus praebuit, corpus recipito. Cura quoniam prima eum finxit, quamdiu vixerit, Cura eum possideat; sed quoniam de nomine eius controversia est, homo vocetur, quoniam ex humo videtur esse factus.\"",
    "content_german": "Als Cura einen bestimmten Fluss überquerte, sah sie lehmigen Schlamm, hob ihn nachdenklich auf und begann, einen Menschen zu formen. Während sie noch darüber nachdachte, was sie gemacht hatte, trat Jupiter hinzu. Cura bat ihn, dem Wesen den Geist zu geben, was Jupiter ihr leicht gewährte. Als Cura ihrem Geschöpf ihren Namen geben wollte, verbot Jupiter es und sagte, dass sein eigener Name ihm gegeben werden müsse. Während Cura und Jupiter über den Namen stritten, erhob sich die Erde und sagte, dass ihr Name ihm gegeben werden solle, da sie schließlich den Körper bereitgestellt habe. Sie nahmen Saturn zum Richter; Saturn schien gerecht geurteilt zu haben: \"Du, Jupiter, da du den Geist gegeben hast, nimm die Seele nach dem Tod; Erde, da du den Körper bereitgestellt hast, nimm den Körper zurück. Da Cura ihn zuerst geformt hat, soll sie ihn, solange er lebt, besitzen; aber da es einen Streit über seinen Namen gibt, soll er Mensch genannt werden, weil er scheinbar aus Erde gemacht ist.\"",
    "translation_notes": ""
  },
  {
    "title": "DAEDALUS",
    "content_latin": "Daedalus Eupalami filius, qui fabricam a Minerva dicitur accepisse, Perdicem sororis suae filium propter artificii invidiam, quod is primum serram invenerat, summo tecto deicit. Ob id scelus in exsilium ab Athenis Cretam ad regem Minoem abiit.",
    "content_german": "Daedalus, der Sohn des Eupalamos, der angeblich das Handwerk von Minerva erhalten hatte, warf Perdix, den Sohn seiner Schwester, aus Neid auf dessen handwerkliches Geschick, da dieser die Säge zuerst erfunden hatte, vom höchsten Dach herunter. Wegen dieses Verbrechens ging er aus Athen ins Exil nach Kreta zum König Minos.",
    "translation_notes": ""
  },
  {
    "title": "DANAE",
    "content_latin": "Danae Acrisii et Aganippes filia. Huic fuit fatum, ut, quod peperisset Acrisium interficeret; quod timens Acrisius, eam in muro lapideo praeclusit. Iovis autem in imbrem aureum conversus cum Danae concubuit, ex quo compressu natus est Perseus. Quam pater ob stuprum inclusam in arca cum Perseo in mare deiecit. Ea voluntate Iovis delata est in insulam Seriphum, quam piscator Dictys cum invenisset, effracta ea vidit mulierem cum infante, quos ad regem Polydectem perduxit, qui eam in coniugio habuit et Perseum educavit in templo Minervae. Quod cum Acrisius rescisset eos ad Polydectem morari, repetitum eos profectus est; quo cum venisset, Polydectes pro eis deprecatus est, Perseus Acrisio avo suo fidem dedit se eum numquam interfecturum. Qui cum tempestate retineretur, Polydectes moritur; cui cum funebres ludos facerent, Perseus disco misso, quem ventus distulit in caput Acrisii, eum interfecit. Ita quod voluntate sua noluit, deorum factum est; sepulto autem eo Argos profectus est regnaque avita possedit.",
    "content_german": "Danaë war die Tochter des Acrisius und der Aganippe. Ihr war vorherbestimmt, dass das Kind, das sie zur Welt bringen würde, Acrisius töten würde. Aus Angst davor sperrte Acrisius sie in eine steinerne Kammer ein. Jupiter jedoch verwandelte sich in einen goldenen Regen und schlief mit Danaë, woraufhin Perseus aus dieser Vereinigung geboren wurde. Der Vater, wegen der Schande zornig, warf sie zusammen mit Perseus in einer Kiste ins Meer. Durch den Willen Jupiters wurde diese in die Insel Seriphos getragen, wo der Fischer Diktys sie fand. Er öffnete die Kiste und sah die Frau mit dem Kind, die er zum König Polydectes brachte. Dieser nahm sie zur Frau und zog Perseus im Tempel der Minerva auf. Als Acrisius erfuhr, dass sie sich bei Polydectes aufhielten, machte er sich auf, sie zurückzufordern. Als er ankam, bat Polydectes für sie um Verzeihung, und Perseus versprach seinem Großvater Acrisius, dass er ihn niemals töten würde. Während Acrisius vom Sturm zurückgehalten wurde, starb Polydectes. Bei den zur Ehre des Verstorbenen abgehaltenen Spielen traf Perseus mit einem geschleuderten Diskus, den der Wind ablenkte, den Kopf des Acrisius und tötete ihn dadurch. So geschah es durch das Walten der Götter, was er selbst nicht beabsichtigt hatte; nach der Beerdigung ging er nach Argos und übernahm das angestammte Königreich.",
    "translation_notes": ""
  },
  {
    "title": "DAPHNE",
    "content_latin": "Apollo Daphnen Penei fluminis filiam virginem cum persequeretur, illa a Terra praesidium petit, quae eam recepit in se et in arborem laurum commutavit. Apollo inde ramum fregit et in caput imposuit.",
    "content_german": "Apollo verfolgte Daphne, die Tochter des Flussgottes Peneios und eine Jungfrau, und sie suchte Schutz bei der Erde, die sie aufnahm und in einen Lorbeerbaum verwandelte. Daraufhin brach Apollo einen Zweig ab und legte ihn auf seinen Kopf.",
    "translation_notes": ""
  },
  {
    "title": "DEIANIRA",
    "content_latin": "Deianira Oenei filia Herculis uxor cum vidit Iolen virginem captivam eximiae formae esse adductam verita est, ne se coniugio privaret. Itaque memor Nessi praecepti vestem tinctam centauri sanguine, Herculi qui ferret, nomine Licham famulum misit. Inde paulum, quod in terra deciderat et id sol attigit, ardere coepit. Quod Deianira ut vidit, aliter esse ac Nessus dixerat intellexit, et qui revocaret eum, cui vestem dederat, misit. Quam Hercules iam induerat statimque flagrare coepit; qui cum se in flumen coniecisset, ut ardorem extingueret, maior flamma exibat; demere autem cum vellet, viscera sequebantur. Tunc Hercules Licham, qui vestem attulerat, rotatum in mare iaculatus est, qui quo loco cecidit, petra nata est, quae Lichas appellatur. Tunc dicitur Philoctetes Poeantis filius pyram in monte Oetaeo construxisse Herculi, eumque ascendisse immortalitatem. Ob id beneficium Philocteti Hercules arcus et sagittas donavit. Deianira autem ob factum Herculis ipsa se interfecit.",
    "content_german": "Deianira, die Tochter des Oeneus und Ehefrau des Herkules, fürchtete, als sie die Jungfrau Iole von außergewöhnlicher Schönheit als Gefangene herbeigeführt sah, dass sie ihres ehelichen Lebens beraubt werden könnte. Deshalb erinnerte sie sich an den Rat des Nessus und schickte ihren Diener Lichas mit einem von Centaurenblut gefärbten Gewand zu Herkules. Ein wenig davon fiel auf den Boden und begann, als es die Sonne berührte, zu brennen. Als Deianira das sah, wurde ihr klar, dass es anders war, als Nessus gesagt hatte, und sie schickte jemanden, um denjenigen zurückzurufen, der das Gewand erhalten hatte. Herkules hatte es bereits angezogen und es begann sofort zu lodern; als er sich ins Wasser warf, um das Feuer zu löschen, verstärkte sich die Flamme; aber als er es abnehmen wollte, folgte das Fleisch. Dann schleuderte Herkules Lichas, der das Gewand gebracht hatte, ins Meer; an der Stelle, wo er fiel, entstand ein Felsen, der Lichas genannt wird. Es wird erzählt, dass Philoctetes, der Sohn des Poeas, auf dem Berg Oetaeum für Herkules einen Scheiterhaufen errichtete und dass Herkules darauf den Weg zur Unsterblichkeit betrat. Für diese Wohltat schenkte Herkules Philoctetes seinen Bogen und seine Pfeile. Deianira aber nahm sich aufgrund dessen, was mit Herkules geschah, das Leben.",
    "translation_notes": ""
  },
  {
    "title": "DEUCALION ET PYRRHA",
    "content_latin": "Cataclysmus, quod nos diluvium vel irrigationem dicimus, cum factum est, omne genus humanum interiit praeter Deucalionem et Pyrrham, qui in montem Aetnam, qui altissimus in Sicilia esse dicitur, fugerunt. Hi propter solitudinem cum vivere non possent, petierunt ab Iove, ut aut homines daret aut eos pari calamitate afficeret. Tum Iovis iussit eos lapides post se iactare; quos Deucalion iactavit, viros esse iussit, quos Pyrrha, mulieres. Ob eam rem laos dictus, laas enim Graece lapis dicitur.",
    "content_german": "Der Kataklysmus, den wir Sintflut oder Überschwemmung nennen, als er geschah, ging das gesamte Menschengeschlecht zugrunde, außer Deukalion und Pyrrha, die auf den Berg Ätna flohen, der als der höchste in Sizilien gilt. Da sie wegen der Einsamkeit nicht leben konnten, baten sie Jupiter, entweder Menschen zu geben oder sie mit einer ähnlichen Katastrophe zu treffen. Daraufhin befahl Jupiter ihnen, Steine hinter sich zu werfen; die, die Deukalion warf, ließ er zu Männern werden, die Pyrrha warf, zu Frauen. Daher wurde das Volk „Laos“ genannt, denn „Laas“ bedeutet auf Griechisch Stein.",
    "translation_notes": ""
  },
  {
    "title": "EPAPHUS",
    "content_latin": "Iuppiter Epaphum, quem ex Io procreaverat, Aegypto oppida communire ibique regnare iussit. Is oppidum primum Memphim et alia plura constituit et ex Cassiopia uxore procreavit filiam Libyen, a qua terra est appellata.",
    "content_german": "Jupiter befahl Epaphus, den er mit Io gezeugt hatte, in Ägypten Städte zu befestigen und dort zu herrschen. Er gründete zuerst die Stadt Memphis und mehrere andere und zeugte mit seiner Frau Cassiopeia die Tochter Libye, nach der das Land benannt ist.",
    "translation_notes": ""
  },
  {
    "title": "EQUUS TROIANUS",
    "content_latin": "Achivi cum per decem annos Troiam capere non possent, Epeus monitu Minervae equum mirae magnitudinis ligneum fecit eoque sunt collecti Menelaus Ulixes Diomedes Thessander Sthenelus Acamas Thoas Machaon Neoptolemus; et in equo scripserunt DANAI MINERVAE DONO DANT, castraque transtulerunt Tenedo. Id Troiani cum viderunt arbitrati sunt hostes abisse; Priamus equum in arcem Minervae duci imperavit, feriatique magno opere ut essent, edixit; id vates Cassandra cum vociferaretur inesse hostes, fides ei habita non est. Quem in arcem cum statuissent et ipsi noctu lusu atque vino lassi obdormissent, Achivi ex equo aperto a Sinone exierunt et portarum custodes occiderunt sociosque signo dato receperunt et Troia sunt potiti.",
    "content_german": "Die Griechen, die Troja zehn Jahre lang nicht einnehmen konnten, ließen auf Anweisung der Minerva von Epeus ein hölzernes Pferd von erstaunlicher Größe anfertigen. In diesem sammelten sich Menelaos, Odysseus, Diomedes, Thessander, Sthenelos, Acamas, Thoas, Machaon und Neoptolemos. Auf dem Pferd schrieben sie: \"DIE GRIECHEN SCHENKEN ES DER MINERVA\" und verlegten das Lager nach Tenedos. Als die Trojaner das sahen, dachten sie, die Feinde seien abgezogen. Priamos befahl, das Pferd in die Zitadelle der Minerva zu ziehen, und verkündete, dass ein großes Fest gefeiert werden solle. Obwohl die Seherin Kassandra schrie, dass sich Feinde darin befänden, schenkte man ihr keinen Glauben. Als sie das Pferd in die Zitadelle stellten und selbst nachts vom Spiel und Wein ermüdet einschliefen, kamen die Griechen, von Sinon aus dem geöffneten Pferd freigelassen, hervor, töteten die Wächter der Tore, sammelten ihre Gefährten auf ein vereinbartes Zeichen hin und eroberten Troja.",
    "translation_notes": ""
  },
  {
    "title": "EUROPA",
    "content_latin": "Europa Argiopes et Agenoris filia Sidonia. Hanc Iuppiter in taurum conversus a Sidone Cretam transportavit et ex ea procreavit Minoem Sarpedonem Rhadamanthum. Huius pater Agenor suos filios misit, ut sororem reducerent aut ipsi in suum conspectum non redirent. Phoenix in Africam est profectus, ibique remansit; inde Afri Poeni sunt appellati. Cilix suo nomine Ciliciae nomen indidit. Cadmus cum erraret, Delphos devenit; ibi responsum accepit, ut a pastoribus bovem emeret, qui lunae signum in latere haberet, eumque ante se ageret; ubi decubuisset, ibi fatum esse eum oppidum condere et ibi regnare. Cadmus sorte audita cum imperata perfecisset et aquam quaereret, ad fontem Castalium venit, quem draco Martis filius custodiebat. Qui cum socios Cadmi interfecisset, a Cadmo lapide est interfectus, dentesque eius Minerva monstrante sparsit et aravit, unde Spartoe sunt enati. Qui inter se pugnarunt. Ex quibus quinque superfuerunt, id est Chthonius Udaeus Hyperenor Pelorus et Echion. Ex bove autem, quem secutus fuerat, Boeotia est appellata.",
    "content_german": "Europa war die Tochter von Agenor und der Sidonierin Argiopes. Jupiter, der sich in einen Stier verwandelte, brachte sie von Sidon nach Kreta und zeugte mit ihr Minos, Sarpedon und Rhadamanthys. Ihr Vater Agenor schickte seine Söhne los, um ihre Schwester zurückzubringen oder niemals mehr vor seine Augen zu treten. Phönix begab sich nach Afrika und blieb dort; davon wurden die Afrikaner Poeni genannt. Cilix benannte Kilikien nach sich selbst. Cadmus, als er umherirrte, gelangte nach Delphi; dort erhielt er den Orakelspruch, einen Ochsen von den Hirten zu kaufen, der ein Mondzeichen auf der Seite trug, und diesen vor sich herzutreiben; wo er sich niederlegte, solle er eine Stadt gründen und dort herrschen. Cadmus, nachdem er das Orakel gehört hatte und die Anweisungen ausgeführt hatte, suchte nach Wasser und kam zur Quelle Kastalia, die von einem Drachen, Sohn des Marte, bewacht wurde. Als der Drache die Gefährten des Cadmus getötet hatte, wurde er von Cadmus mit einem Stein getötet, und dessen Zähne streute er dann, geführt von Minerva, aus und pflügte sie ein, woraus die Sparten hervorgingen. Diese kämpften gegeneinander. Von ihnen überlebten fünf, nämlich Chthonius, Udaeus, Hyperenor, Pelorus und Echion. Die Region, der er durch den Ochsen, dem er gefolgt war, ihren Namen verlieh, wurde Böotien genannt.",
    "translation_notes": ""
  },
  {
    "title": "HECTORIS LYTRA",
    "content_latin": "Agamemnon Briseidam Brisae sacerdotis filiam ex Moesia captivam propter formae dignitatem, quam Achilles ceperat, ab Achille abduxit eo tempore, quo Chryseida Chrysi sacerdoti Apollinis Zminthei reddidit; quam ob iram Achilles in proelium non prodibat, sed cithara in tabernaculo se exercebat. Quod cum Argivi ab Hectore fugarentur, Achilles obiurgatus a Patroclo arma sua ei tradidit, quibus ille Troianos fugavit aestimantes Achillem esse, Sarpedonemque Iovis et Europae filium occidit. Postea ipse Patroclus ab Hectore interficitur, armaque eius sunt detracta Patroclo occiso. Achilles cum Agamemnone redit in gratiam Briseidamque ei reddidit. Tum contra Hectorem cum inermis prodisset, Thetis mater a Vulcano arma ei impetravit, quae Nereides per mare attulerunt. Quibus armis ille Hectorem occidit astrictumque ad currum traxit circa muros Troianorum, quem sepeliendum cum patri nollet dare, Priamus Iovis iussu duce Mercurio in castra Danaorum venit et filii corpus auro repensum accepit, quem sepulturae tradidit.",
    "content_german": "Agamemnon nahm Briseis, die Tochter des Priesters Brises, aus Moesia gefangen wegen ihrer Schönheit, die Achilles erbeutet hatte, von Achilles weg, zu der Zeit, als er Chryseis dem Priester Chryses des Apollon Zmintheus zurückgab. Aus Zorn darüber trat Achilles nicht in den Kampf ein, sondern übte sich mit der Kithara in seinem Zelt. Als die Argiver von Hector in die Flucht geschlagen wurden, gab Achilles auf Patroklos' Vorhaltungen hin seine Waffen ihm, mit denen jener die Trojaner in die Flucht schlug, da sie glaubten, er sei Achilles, und er tötete Sarpedon, den Sohn des Zeus und der Europa. Später wurde Patroklos von Hector getötet und seine Waffen wurden ihm nach seinem Tod abgenommen. Achilles versöhnte sich mit Agamemnon und gab ihm Briseis zurück. Dann trat er, obgleich unbewaffnet, gegen Hector an. Thetis, seine Mutter, erlangte von Vulkan Waffen für ihn, die die Nereiden über das Meer brachten. Mit diesen Waffen tötete er Hector und schleifte ihn, an den Wagen gebunden, um die Mauern Trojas. Da er den Leichnam dem Vater zur Bestattung nicht überlassen wollte, kam Priamos auf Geheiß Jupiters, mit Merkur als Führer, in das Lager der Danaer und erhielt den Körper seines Sohnes, für Gold zurückgekauft, über den er die Bestattung vollzog.",
    "translation_notes": ""
  },
  {
    "title": "HELENA",
    "content_latin": "Theseus Aegei et Aethrae Pitthei filiae filius cum Pirithoo Ixionis filio Helenam Tyndarei et Ledae filiam virginem de fano Dianae sacrificantem rapuerunt et detulerunt Aphidnas in pagum Atticae regionis. Quod Iovis eos cum vidisset tantam audaciam habere, ut se ipsi ad periculum offerrent, in quiete eis imperavit, ut peterent ambo a Plutone Pirithoo Proserpinam in coniugium; qui cum per insulam Taenariam ad inferos descendissent et, de qua re venissent, indicarent Plutoni, a furiis strati diuque lacerati sunt. Quo Hercules ad canem tricipitem ducendum cum venisset, illi fidem eius implorarunt; qui a Plutone impetravit eosque incolumes eduxit. Ob Helenam Castor et Pollux fratres belligerarunt et Aethram Thesei matrem et Phisadiem Pirithoi sororem ceperunt et in servitutem sorori dederunt.",
    "content_german": "Theseus, der Sohn des Aegeus und der Aethra, der Tochter des Pittheus, entführte zusammen mit Pirithous, dem Sohn des Ixion, die Jungfrau Helena, die Tochter des Tyndareus und der Leda, als sie im Tempel der Diana opferte, und brachten sie nach Aphidna, einem Dorf in der Region Attika. Als Jupiter sah, dass sie so kühn waren, sich selbst in Gefahr zu bringen, befahl er ihnen im Traum, dass sie beide Pluto um Proserpina als Ehefrau für Pirithous bitten sollten. Als sie durch die Insel Taenarum in die Unterwelt hinabgestiegen waren und Pluto ihren Zweck mitgeteilt hatten, wurden sie von Furien niedergeworfen und lange gequält. Als Herkules kam, um den dreiköpfigen Hund zu holen, flehten sie um seine Hilfe; er erwirkte von Pluto ihre Freilassung und führte sie unversehrt heraus. Wegen Helena führten Castor und Pollux, ihre Brüder, Krieg und nahmen Aethra, die Mutter des Theseus, und Phisadie, die Schwester des Pirithous, gefangen und gaben sie ihrer Schwester in Knechtschaft.",
    "translation_notes": ""
  },
  {
    "title": "HERCULIS ATHLA DUODECIM AB EURYSTHEO IMPERATA",
    "content_latin": "Infans cum esset, dracones duos duabus manibus necavit, quos Iuno miserat, unde primigenius est dictus. Leonem Nemaeum, quem Luna nutrierat in antro amphistomo atrotum, necavit, cuius pellem pro tegumento habuit. Hydram Lernaeam Typhonis filiam cum capitibus novem ad fontem Lernaeum interfecit. Haec tantam vim veneni habuit, ut afflatu homines necaret, et si quis eam dormientem transierat, vestigia eius afflabat et maiori cruciatu moriebatur. Hanc Minerva monstrante interfecit et exinteravit et eius felle sagittas suas tinxit; itaque quicquid postea sagittis fixerat, mortem non effugiebat, unde postea et ipse periit in Phrygia. Aprum Erymanthium occidit. Cervum ferocem in Arcadia cum cornibus aureis vivum in conspectu Eurysthei regis adduxit. Aves Stymphalides in insula Martis, quae emissis pennis suis iaculabantur, sagittis interfecit. Augeae regis stercus bobile uno die purgavit, maiorem partem Iove adiutore; flumine ammisso totum stercus abluit. Taurum, cum quo Pasiphae concubuit, ex Creta insula Mycenis vivum adduxit. Diomedem Thraciae regem et equos quattuor eius, qui carne humana vescebantur, cum Abdero famulo interfecit; equorum autem nomina Podargus Lampon Xanthus Dinus. Hippolyten Amazonam, Martis et Otrerae reginae filiam, cui reginae Amazonis balteum detraxit; tum Antiopam captivam Theseo donavit. Geryonem Chrysaoris filium trimembrem uno telo interfecit. Draconem immanem Typhonis filium, qui mala aurea Hesperidum servare solitus erat, ad montem Atlantem interfecit, et Eurystheo regi mala attulit. Canem Cerberum Typhonis filium ab inferis regi in conspectum adduxit.",
    "content_german": "Als er ein Kind war, tötete er mit seinen beiden Händen zwei Drachen, die Juno geschickt hatte, weshalb er als Erstgeborener bezeichnet wird. Den nemeischen Löwen, den der Mond in einer beiden Enden offenen Höhle aufgezogen hatte und der unverwundbar war, tötete er und trug dessen Fell als Rüstung. Die lernaische Hydra, die Tochter des Typhon, mit ihren neun Köpfen, tötete er an der Quelle von Lerna. Sie besaß solche Giftkraft, dass sie Menschen durch ihren Atem tötete, und wer im Schlaf an ihr vorüberging, verfolgte ihre Spur und starb unter größeren Qualen. Mit der Hilfe von Minerva tötete er das Ungeheuer, schnitt es auf und tränkte seine Pfeile in der Galle der Kreatur; von da an konnten diejenigen, die von seinen Pfeilen verletzt wurden, dem Tod nicht entkommen, weshalb er später selbst in Phrygien starb. Er erlegte den erymanthischen Eber. Eine wilde Hirschkuh mit goldenen Hörnern brachte er lebendig vor den König Eurystheus in Arkadien. Die Stymphalischen Vögel auf der Insel des Mars, die mit ihren Federn schossen, tötete er mit Pfeilen. Den Mist des Viehstalls des Königs Augeas reinigte er an einem Tag, größtenteils mit der Hilfe von Jupiter, indem er einen Fluss durchleitete, der den gesamten Dung wegspülte. Den Stier, mit dem Pasiphae sich gepaart hatte, brachte er lebendig von der Insel Kreta nach Mykene. Er tötete Diomedes, den König von Thrakien, und dessen vier Pferde, die sich von Menschenfleisch ernährten, sowie Abderus, seinen Diener; die Namen der Pferde waren Podargus, Lampon, Xanthus, und Dinus. Hippolyta, die Amazone, die Tochter von Mars und der Königin Otrera, raubte er der Königin der Amazonen den Gürtel; dann übergab er die Gefangene Antiope an Theseus. Geryon, den Sohn des Chrysaor mit drei Körpern, tötete er mit einem einzigen Speerstoß. Den riesigen Drachen, den Sohn des Typhon, der gewohnt war, die goldenen Äpfel der Hesperiden zu bewachen, tötete er auf dem Atlasberg und brachte die Äpfel dem König Eurystheus. Den Hund Cerberus, den Sohn des Typhon, brachte er aus der Unterwelt vor den König.",
    "translation_notes": ""
  },
  {
    "title": "HIPPOLYTUS",
    "content_latin": "Phaedra Minois filia Thesei uxor Hippolytum privignum suum adamavit; quem cum non potuisset ad suam perducere voluntatem, tabellas scriptas ad suum virum misit se ab Hippolyto compressam esse, seque ipsa suspendio necavit. Et Theseus re audita filium suum moenibus excedere iussit et optavit a Neptuno patre filio suo exitium. Itaque cum Hippolytus equis iunctis veheretur, repente e mari taurus apparuit, cuius mugitu equi expavefacti Hippolytum distraxerunt vitaque privarunt.",
    "content_german": "Phaidra, Tochter des Minos, Frau des Theseus, verliebte sich in ihren Stiefsohn Hippolytos. Als sie ihn nicht für sich gewinnen konnte, schickte sie ihrem Mann einen Brief, in dem sie behauptete, von Hippolytos vergewaltigt worden zu sein, und erhängte sich daraufhin. Nachdem Theseus die Nachricht gehört hatte, befahl er seinem Sohn, die Stadt zu verlassen, und wünschte seinem Sohn den Tod durch seinen Vater Neptun. So geschah es, dass, als Hippolytos mit einem Wagen fuhr, plötzlich ein Stier aus dem Meer erschien, und durch dessen Gebrüll wurden die Pferde erschreckt, rissen Hippolytos mit sich und töteten ihn.",
    "translation_notes": ""
  },
  {
    "title": "IASON: PELIADES",
    "content_latin": "Iason cum Peliae patrui sui iussu tot pericula adisset, cogitare coepit, quomodo eum sine suspicione interficeret. Hoc Medea se facturam pollicetur. Itaque cum iam longe a Colchis essent, navem iussit in occulto collocari et ipsa ad Peliae filias pro sacerdote Dianae venit; eis pollicetur se patrem earum Pelian ex sene iuvenem facturam, idque Alcestis maior filia negavit fieri posse. Medea quo facilius eam perduceret ad suam voluntatem, caliginem eis obiecit et ex venenis multa miracula fecit, quae veri similia esse viderentur, arietemque vetulum in aeneum coniecit, unde agnus pulcherrimus prosiluisse visus est. Eodemque modo inde Peliades, id est Alcestis Pelopia Medusa Pisidice Hippothoe, Medeae impulsu patrem suum occisum in aeneo coxerunt. Cum se deceptas esse viderent, a patria profugerunt. At Iason signo a Medea accepto regia est potitus Acastoque Peliae filio fratri Peliadum, quod secum Colchos ierat, regnum paternum tradidit; ipse cum Medea Corinthum profectus est.",
    "content_german": "Iason hatte im Auftrag seines Onkels Pelias so viele Gefahren auf sich genommen, dass er begann, darüber nachzudenken, wie er ihn unauffällig töten könnte. Medea versprach, dies für ihn zu tun. Also, als sie bereits weit von Kolchis entfernt waren, befahl sie, das Schiff heimlich zu verstecken und ging selbst als Priesterin der Diana zu den Töchtern des Pelias; sie versprach ihnen, ihren alten Vater Pelias in einen jungen Mann zu verwandeln. Dies hielt jedoch Alcestis, die älteste Tochter, für unmöglich. Um sie leichter zu überzeugen, verhüllte Medea sie in Nebel und vollbrachte viele scheinbar wahrhafte Wunder mit ihren Giften, warf einen alten Widder in einen bronzenen Kessel, aus dem ein wunderschönes Lamm zu springen schien. Auf die gleiche Weise ließen sich dann die Peliaden, nämlich Alcestis, Pelopia, Medusa, Pisidice und Hippothoe, auf Medeas Drängen hin dazu verleiten, ihren Vater zu töten und ihn in einem Kessel zu kochen. Als sie erkannten, dass sie getäuscht worden waren, flohen sie aus ihrem Heimatland. Iason, der ein Zeichen von Medea erhalten hatte, ergriff die Herrschaft und übergab das väterliche Reich an Acastus, den Sohn des Pelias und Bruder der Peliaden, weil dieser mit ihm nach Kolchis gegangen war; er selbst begab sich mit Medea nach Korinth.",
    "translation_notes": ""
  },
  {
    "title": "ICARIUS ET ERIGONE",
    "content_latin": "Cum Liber pater ad homines esset profectus, ut suorum fructuum suavitatem atque iucunditatem ostenderet, ad Icarium et Erigonam in hospitium liberale devenit. Iis utrem plenum vini muneri dedit iussitque, ut in reliquas terras propagarent. Icarius plaustro onerato cum Erigone filia et cane Maera in terram Atticam ad pastores devenit et genus suavitatis ostendit. Pastores cum immoderatius biberent, ebrii facti conciderunt; qui arbitrantes Icarium sibi malum medicamentum dedisse fustibus eum interfecerunt. Icarium autem occisum canis ululans Maera Erigonae monstravit, ubi pater insepultus iaceret; quo cum venisset, super corpus parentis in arbore suspendio se necavit. Ob quod factum Liber pater iratus Atheniensium filias simili poena afflixit. De ea re ab Apolline responsum petierunt, quibus responsum est, quod Icarii et Erigones mortem neglexissent. Quo responso de pastoribus supplicium sumpserunt et Erigonae diem festum oscillationis pestilentiae causa instituerunt et ut per vindemiam de frugibus Icario et Erigonae primum delibarent. Qui deorum voluntate in astrorum numerum sunt relati; Erigone signum Virginis, quam nos Iustitiam appellamus, Icarius Arcturus in sideribus est dictus, canis autem Maera Canicula.",
    "content_german": "Als der Weingott Liber zu den Menschen kam, um die Süße und Freude seiner Früchte zu zeigen, kam er als großzügiger Gast zu Ikaros und Erigone. Er schenkte ihnen einen mit Wein gefüllten Schlauch und befahl ihnen, ihn in andere Länder zu bringen. Ikaros lud den Wein auf einen Wagen und zog mit seiner Tochter Erigone und dem Hund Maera in das Land Attika zu den Hirten, denen er die Art der Süßigkeit zeigte. Die Hirten, die im Übermaß tranken, wurden betrunken und sanken zu Boden; sie glaubten, Ikaros habe ihnen ein bösartiges Medikament gegeben, und erschlugen ihn mit Knüppeln. Der Hund Maera heulte und zeigte Erigone, wo ihr unbestatteter Vater lag; als sie dort ankam, erhängte sie sich über dem Körper ihres Vaters an einem Baum. Über dieses Geschehnis erbost, strafte der Weingott die Töchter der Athener mit einer ähnlichen Strafe. Von Apollo suchten sie einen Orakelspruch, da wurde ihnen gesagt, es sei, weil sie den Tod von Ikaros und Erigone vernachlässigt hätten. Gemäß dieser Antwort bestraften sie die Hirten und führten zum Gedenken an Erigone ein Fest der Schaukel ein, um eine Pest zu verhindern, und während der Weinlese opferten sie zuerst Früchte für Ikaros und Erigone. Durch den Willen der Götter wurden sie in die Zahl der Sterne aufgenommen; Erigone wurde das Sternbild der Jungfrau, das wir Gerechtigkeit nennen, Ikaros wurde Arktur unter den Sternen genannt, und der Hund Maera wurde zum Kleinen Hund.",
    "translation_notes": ""
  },
  {
    "title": "ILIONA",
    "content_latin": "Priamo Polydorus filius ex Hecuba cum esset natus, Ilionae filiae suae dederunt eum educandum, quae Polymnestori regi Thracum erat nupta, quem illa pro filio suo educavit; Deipylum autem, quem ex Polymnestore procreaverat, pro suo fratre educavit, ut, si alteri eorum quid foret, parentibus praestaret. Sed cum Achivi Troia capta prolem Priami exstirpare vellent, Astyanacta Hectoris et Andromachae filium de muro deiecerunt et ad Polymnestorem legatos miserunt, qui ei Agamemnonis filiam nomine Electram pollicerentur in coniugium et auri magnam copiam, si Polydorum Priami filium interfecisset. Polymnestor legatorum dicta non repudiavit Deipylumque filium suum imprudens occidit arbitrans se Polydorum filium Priami interfecisse. Polydorus autem ad oraculum Apollinis de parentibus suis sciscitatum est profectus, cui responsum est patriam incensam, patrem occisum, matrem in servitute teneri. Cum inde rediret et vidit aliter esse ac sibi responsum fuit ratus se Polymnestoris esse filium, ab sorore Ilionea inquisivit, quid ita aliter sortes dixissent; cui soror, quid veri esset, patefecit et eius consilio Polymnestorem luminibus privavit atque interfecit.",
    "content_german": "Der Sohn von Priamos, Polydoros, wurde von Hekabe geboren und zur Erziehung zu ihrer Tochter Ilione geschickt, die mit Polymnestor, dem König der Thraker, verheiratet war. Sie zog Polydoros wie ihren eigenen Sohn auf und zog ihren eigenen Sohn, Deipylus, den sie mit Polymnestor gezeugt hatte, als Bruder des Polydoros auf. Das geschah, damit, falls einem von beiden etwas zustoßen sollte, der andere den Eltern zur Seite stehen konnte. Doch als die Griechen nach der Eroberung Trojas die Nachkommen des Priamos auslöschen wollten, stürzten sie Astyanax, den Sohn von Hektor und Andromache, von der Mauer und schickten Gesandte zu Polymnestor. Diese versprachen ihm Electra, die Tochter des Agamemnon, zur Ehefrau sowie eine große Menge Gold, falls er Polydoros, den Sohn des Priamos, töten würde. Polymnestor lehnte das Angebot der Gesandten nicht ab und tötete unwissentlich seinen eigenen Sohn Deipylus, in dem Glauben, er habe Polydoros getötet. Polydoros war unterdessen zum Orakel des Apollon gereist, um über das Schicksal seiner Eltern zu erfahren, und erhielt die Antwort, dass seine Heimat in Flammen stehe, sein Vater getötet worden sei und seine Mutter in Gefangenschaft gehalten werde. Als er zurückkehrte und die Realität anders vorfand, als ihm gesagt worden war, vermutete er, Polymnestors Sohn zu sein, und befragte seine Schwester Ilione, warum das Orakel eine falsche Antwort gegeben habe. Daraufhin offenbarte ihm seine Schwester die Wahrheit, und auf ihren Rat hin blendete Polydoros Polymnestor und tötete ihn.",
    "translation_notes": ""
  },
  {
    "title": "IO",
    "content_latin": "Ex Inacho et Argia Io. Hanc Iuppiter dilectam compressit et in vaccae figuram convertit, ne Iuno eam cognosceret. Id Iuno cum rescivit, Argum, cui undique oculi refulgebant, custodem ei misit; hunc Mercurius Iovis iussu interfecit. At Iuno formidinem ei misit, cuius timore exagitatam coegit eam, ut se in mare praecipitaret, quod mare Ionium est appellatum. Inde in Scythiam tranavit, unde Bosporum fines sunt dictae. Inde in Aegyptum, ubi parit Epaphum. Iovis cum sciret suapte propter opera tot eam aerumnas tulisse, formam suam ei propriam restituit deamque Aegyptiorum eam fecit, quae Isis nuncupatur.",
    "content_german": "Aus Inachos und Argia wurde Io geboren. Diese wurde von Jupiter begehrt und von ihm geschwängert, worauf er sie in die Gestalt einer Kuh verwandelte, damit Juno sie nicht erkannte. Als Juno dies herausfand, schickte sie Argus, dessen Augen überall funkelten, als Wächter zu ihr; diesen tötete Merkur auf Jupiters Befehl. Doch schickte Juno ihr Schrecken, durch dessen Furcht sie so gequält wurde, dass sie sich ins Meer stürzte, welches daraufhin Ionisches Meer genannt wurde. Von dort schwamm sie nach Skythien, daher wurde die Grenze Bosporus genannt. Von dort gelangte sie nach Ägypten, wo sie Epaphus gebar. Als Jupiter erkannte, dass sie seinetwegen so viele Leiden erdulden musste, gab er ihr ihre eigene Gestalt zurück und machte sie zur Göttin der Ägypter, die Isis genannt wird.",
    "translation_notes": ""
  },
  {
    "title": "IOLE",
    "content_latin": "Hercules cum Iolen Euryti filiam in coniugium petiisset, ille eum repudiasset, Oechaliam expugnavit; qui ut a virgine rogaretur, parentes eius coram ea interficere velle coepit. Illa animo pertinacior parentes suos ante se necari est perpessa. Quos omnes cum interfecisset, Iolen captivam ad Deianiram praemisit.",
    "content_german": "Herkules hatte um die Hand der Iole, der Tochter des Eurytos, angehalten, aber dieser hatte ihn abgewiesen, woraufhin Herkules Oichalia eroberte. Um von der Jungfrau um Gnade gebeten zu werden, begann er, ihre Eltern vor ihren Augen hinrichten zu wollen. Doch sie, entschlossener im Geist, ertrug es, dass ihre Eltern vor ihr getötet wurden. Nachdem er sie alle getötet hatte, schickte er die gefangene Iole voraus zu Deianeira.",
    "translation_notes": ""
  },
  {
    "title": "IPHIGENIA",
    "content_latin": "Agamemnon cum Menelao fratre Achaiae delectis ducibus Helenam uxorem Menelai, quam Alexander Paris avexerat, repetitum ad Troiam cum irent, in Aulide tempestas eos ira Dianae retinebat, quod Agamemnon in venando cervam eius violavit superbiusque in Dianam est locutus. Is cum haruspices convocasset et Calchas se respondisset aliter expiare non posse, nisi Iphigeniam filiam Agamemnonis immolasset, re audita Agamemnon recusare coepit. Tunc Ulixes eum consiliis ad rem pulchram transtulit; idem Ulixes cum Diomede ad Iphigeniam missus est adducendam, qui cum ad Clytaemnestram matrem eius venisset, ementitur Ulixes eam Achilli in coniugium dari. Quam cum in Aulidem adduxisset et parens eam immolare vellet, Diana virginem miserata est et caliginem eis obiecit cervamque pro ea supposuit Iphigeniamque per nubes in terram Tauricam detulit ibique templi sui sacerdotem fecit.",
    "content_german": "Agamemnon und sein Bruder Menelaos zogen mit den auserwählten Führern Achaias los, um Helena, die Frau des Menelaos, die von Alexander Paris entführt worden war, aus Troja zurückzufordern. In Aulis hielt sie ein Sturm, verursacht durch den Zorn der Diana, auf, weil Agamemnon beim Jagen ihre Hirschkuh verletzt hatte und in überheblicher Weise über Diana gesprochen hatte. Nachdem Agamemnon die Wahrsager herbeigerufen hatte, erklärte Calchas, dass sie den Zorn nicht anders besänftigen könnten, als indem Agamemnon seine Tochter Iphigenia opferte. Als Agamemnon dies hörte, weigerte er sich zunächst. Da überzeugte ihn Odysseus mit seinen Ratschlägen, sich der schönen Sache zu widmen. Odysseus wurde gemeinsam mit Diomedes zu Iphigenia geschickt, um sie zu holen. Als sie bei ihrer Mutter Klytaimnestra anlangten, behauptete Odysseus, er würde sie Achilles zur Ehefrau geben. Als sie Iphigenia nach Aulis gebracht hatten und der Vater sie opfern wollte, hatte Diana Mitleid mit dem Mädchen, umhüllte sie in Nebel und setzte statt ihrer eine Hirschkuh ein. Iphigenia brachte sie durch die Wolken ins Land der Taurer, wo sie sie zur Priesterin ihres Tempels machte.",
    "translation_notes": ""
  },
  {
    "title": "IPHIGENIA TAURICA",
    "content_latin": "Orestem furiae cum exagitarent, Delphos sciscitatum est profectus, quis tandem modus esset aerumnarum. Responsum est, ut in terram Taurinam ad regem Thoantem patrem Hypsipyles iret indeque de templo Dianae signum Argos afferret; tunc finem fore malorum. Sorte audita cum Pylade Strophii filio sodale suo navem conscendit celeriterque ad Tauricos fines devenerunt, quorum fuit institutum, ut, qui intra fines eorum hospes venisset, templo Dianae immolaretur. Ubi Orestes et Pylades cum in spelunca se tutarentur et occasionem captarent, a pastoribus deprehensi ad regem Thoantem sunt deducti. Quos Thoas suo more vinctos in templum Dianae, ut immolarentur, duci iussit, ubi Iphigenia Orestis soror fuit sacerdos; eosque ex signis atque argumentis, qui essent, quid venissent, postquam resciit, abiectis ministeriis ipsa coepit signum Dianae avellere. Quo rex cum intervenisset et rogitaret, cur id faceret, illa ementita est dicitque eos sceleratos signum contaminasse; quod impii et scelerati homines in templum essent adducti, signum expiandum ad mare ferri oportere et iubere eum interdicere civibus, ne quis eorum extra urbem exiret. Rex sacerdoti dicto audiens fuit; occasione Iphigenia nacta signo sublato cum fratre Oreste et Pylade in navem ascendit ventoque secundo ad insulam Zminthen ad Chrysen sacerdotem Apollinis delati sunt.",
    "content_german": "Orestes wurde von den Furien verfolgt und reiste nach Delphi, um zu erfahren, wann seine Leiden enden würden. Die Antwort lautete, dass er ins Land der Taurer zum König Thoas, dem Vater der Hypsipyle, gehen und das Bildnis der Diana aus dem Tempel nach Argos bringen solle; dann werde das Ende seines Unglücks kommen. Nachdem Orestes dies erfahren hatte, bestieg er mit seinem Gefährten Pylades, dem Sohn des Strophios, ein Schiff und erreichte rasch das Land der Taurer, deren Brauch es war, jeden Fremden, der in ihr Gebiet kam, im Tempel der Diana zu opfern. Als Orestes und Pylades in einer Höhle Schutz suchten und auf eine Gelegenheit warteten, wurden sie von Hirten entdeckt und zum König Thoas gebracht. Thoas befahl, sie gemäß seinem Brauch gefesselt in den Tempel der Diana zu führen, um geopfert zu werden. Dort war Iphigenie, die Schwester des Orestes, Priesterin; nachdem sie durch Zeichen und Hinweise erkannte, wer sie waren und warum sie gekommen waren, legte sie ihren Dienst nieder und begann, das Bildnis der Diana abzumontieren. Als der König hinzukam und fragte, warum sie das tue, log sie und sagte, die Männer hätten das Bildnis durch Frevel verunreinigt; da gottlose und verbrecherische Menschen in den Tempel gebracht worden seien, müsse das Bild zum Meer gebracht werden, um gereinigt zu werden, und sie befahl ihm, den Bürgern zu verbieten, die Stadt zu verlassen. Der König gehorchte der Priesterin; als Iphigenie die Gelegenheit ergriff, bestieg sie mit dem Bild das Schiff mit ihrem Bruder Orestes und Pylades, und bei günstigem Wind wurden sie zur Insel Zminthos zum Priester Chryses des Apollon gebracht.",
    "translation_notes": ""
  },
  {
    "title": "LAIUS",
    "content_latin": "Laio Labdaci filio ab Apolline erat responsum de filii sui manu mortem ut caveret. Itaque Iocasta Menoecei filia uxor eius cum peperisset, iussit exponi. Hunc Periboea Polybi regis uxor, cum vestem ad mare lavaret, expositum sustulit; Polybo sciente, quod orbi erant liberis, pro suo educaverunt eumque, quod pedes transiectos haberet, Oedipum nominaverunt.",
    "content_german": "Laios, der Sohn des Labdakos, hatte von Apollon die Weissagung erhalten, dass er vor dem Tod durch die Hand seines Sohnes auf der Hut sein solle. Daher ließ seine Frau Iokaste, die Tochter des Menoeceus, als sie einen Sohn geboren hatte, das Kind aussetzen. Periboia, die Ehefrau des Königs Polybos, fand das ausgesetzte Kind, als sie am Meer Wäsche wusch. Polybos, der wusste, dass sie kinderlos waren, zog es als sein eigenes Kind auf und nannte es Ödipus, weil es durchstochene Füße hatte.",
    "translation_notes": ""
  },
  {
    "title": "LAOCOON",
    "content_latin": "Laocoon Capyos filius Anchisae frater Apollinis sacerdos contra voluntatem Apollinis cum uxorem duxisset atque liberos procreasset, sorte ductus, ut sacrum faceret Neptuno ad litus. Apollo occasione data a Tenedo per fluctus maris dracones misit duos qui filios eius Antiphantem et Thymbraeum necarent, quibus Laocoon cum auxilium ferre vellet, ipsum quoque nexum necaverunt. Quod Phryges idcirco factum putarunt, quod Laocoon hastam in equum Troianum miserit.",
    "content_german": "Laokoon, der Sohn von Kapys und Bruder des Anchises, ein Priester des Apollon, hatte gegen den Willen Apollons geheiratet und Kinder gezeugt. Durch das Los wurde er ausgewählt, ein Opfer für Neptun am Strand abzuhalten. Apollo nutzte die Gelegenheit und sandte von Tenedos aus durch die Meereswellen zwei Schlangen, die seine Söhne Antiphanes und Thymbraeus töteten. Als Laokoon ihnen zu Hilfe eilen wollte, töteten die Schlangen auch ihn selbst. Die Phryger glaubten, dies sei geschehen, weil Laokoon einen Speer auf das Trojanische Pferd geworfen hatte.",
    "translation_notes": ""
  },
  {
    "title": "LEDA",
    "content_latin": "Iuppiter Ledam Thestii filiam in cygnum conversus ad flumen Eurotam compressit et ex eo peperit Pollucem et Helenam, ex Tyndareo autem Castorem et Clytaemnestram.",
    "content_german": "Jupiter verwandelte sich in einen Schwan und näherte sich Leda, der Tochter des Thestius, am Fluss Eurotas und lag ihr bei. Aus dieser Verbindung gebar sie Pollux und Helena, während sie von Tyndareos Kastor und Klytämnestra empfing.",
    "translation_notes": ""
  },
  {
    "title": "LYCURGUS",
    "content_latin": "Lycurgus Dryantis filius Liberum de regno fugavit; quem cum negaret deum esse vinumque bibisset et ebrius matrem suam violare voluisset, tunc vites excidere est conatus, quod diceret illud malum medicamentum esse quod mentes immutaret. Qui insania ab Libero obiecta uxorem suam et filium interfecit, ipsumque Lycurgum Liber pantheris obiecit in Rhodope, qui mons est Thraciae, cuius imperium habuit. Hic traditur unum pedem sibi pro vitibus excidisse.",
    "content_german": "Lycurgus, der Sohn des Dryas, vertrieb Liber aus dem Königreich. Als er behauptete, dass Liber kein Gott sei, und selbst Wein trank und in seiner Trunkenheit versuchte, seine Mutter zu schänden, versuchte er, die Weinreben zu vernichten, da er sagte, dass dieses üble Mittel die Gedanken verändere. In seinem Wahnsinn, der ihm von Liber verliehen wurde, tötete er seine Frau und seinen Sohn, und Liber warf Lycurgus selbst den Panthern auf dem Rhodope vor, einem Berg in Thrakien, über den er herrschte. Es wird berichtet, dass er sich für die Weinreben einen Fuß abgeschnitten habe.",
    "translation_notes": ""
  },
  {
    "title": "MARSYAS",
    "content_latin": "Minerva tibias dicitur prima ex osse cervino fecisse et ad epulum deorum cantatum venisse. Iuno et Venus cum eam irriderent, quod et caesia erat et buccas inflaret, foeda visa et in cantu irrisa in Idam silvam ad fontem venit, ibique cantans in aqua se aspexit et vidit se merito irrisam; unde tibias ibi abiecit et imprecata est, ut, quisquis eas sustulisset, gravi afficeretur supplicio. Quas Marsyas Oeagri filius pastor unus e satyris invenit, quibus assidue commeletando sonum suaviorem in dies faciebat, adeo ut Apollinem ad citharae cantum in certamen provocaret. Quo ut Apollo venit, Musas iudices sumpserunt, et cum iam Marsyas inde victor discederet, Apollo citharam versabat idemque sonus erat; quod Marsya tibiis facere non potuit. Itaque Apollo victum Marsyan ad arborem religatum Scythae tradidit, qui cutem ei membratim separavit; reliquum corpus discipulo Olympo sepulturae tradidit, e cuius sanguine flumen Marsyas est appellatum.",
    "content_german": "Minerva soll als Erste aus einem Hirschknochen Flöten gemacht und kam zum Fest der Götter, um zu spielen. Juno und Venus verspotteten sie, weil sie graue Augen hatte und die Wangen aufblähte, und als sie hässlich erschien und beim Spielen ausgelacht wurde, ging sie in den Wald von Ida zu einer Quelle. Dort schaute sie in das Wasser, während sie spielte, und bemerkte, dass sie zu Recht verspottet wurde; deshalb warf sie die Flöten weg und verfluchte, dass jeder, der sie aufhob, eine schwere Strafe erleiden möge. Diese Flöten fand Marsyas, der Sohn des Oeagros, ein Hirte und einer der Satyrn, und indem er ständig darauf spielte, machte er den Klang von Tag zu Tag schöner, sodass er Apollo zu einem Wettstreit im Spiel der Leier herausforderte. Als Apollo kam, wählten sie die Musen als Richter, und als Marsyas als Sieger hervorging, drehte Apollo die Leier um, und der Klang blieb derselbe; Marsyas konnte dies nicht mit den Flöten tun. Daher übergab Apollo den besiegten Marsyas, an einen Baum gebunden, den Skythen, die ihm die Haut Schicht für Schicht abzogen; der Rest des Körpers wurde von seinem Schüler Olympos beigesetzt, und aus seinem Blut wurde der Fluss Marsyas genannt.",
    "translation_notes": ""
  },
  {
    "title": "MEDEA",
    "content_latin": "Aeetae Medea et Idyiae filia cum ex Iasone iam filios Mermerum et Pheretem procreasset summaque concordia viverent, obiciebatur ei hominem tam fortem ac formosum ac nobilem uxorem advenam atque veneficam habere. Huic Creon Menoeci filius rex Corinthius filiam suam minorem Glaucen dedit uxorem. Medea cum vidit se erga Iasonem bene merentem tanta contumelia esse affectam, coronam ex venenis fecit auream eamque muneri filios suos iussit novercae dare. Creusa munere accepto cum Iasone et Creonte conflagravit. Medea ubi regiam ardere vidit, natos suos ex Iasone Mermerum et Pheretem interfecit et profugit a Corintho.",
    "content_german": "Aeëtes' Tochter Medea und Idyia hatte mit Jason bereits die Söhne Mermeros und Pheres gezeugt und lebte in größter Eintracht mit ihm. Ihr wurde jedoch vorgeworfen, dass so ein starker, schöner und edler Mann eine fremde und zauberkundige Frau zur Ehefrau habe. Kreon, der Sohn des Menoikeus, König von Korinth, gab diesem seine jüngere Tochter Glauke zur Frau. Als Medea sah, dass sie, obwohl sie sich um Jason verdient gemacht hatte, mit solcher Schmach behandelt wurde, fertigte sie eine goldene Krone aus Giften an und befahl ihren Söhnen, diese als Geschenk ihrer Stiefmutter zu übergeben. Kreusa nahm das Geschenk an und verbrannte gemeinsam mit Jason und Kreon. Als Medea sah, dass der Palast in Flammen stand, tötete sie ihre Söhne Mermeros und Pheres und floh aus Korinth.",
    "translation_notes": ""
  },
  {
    "title": "MEDEA EXUL",
    "content_latin": "Medea Corintho exul Athenas ad Aegeum Pandionis filium devenit in hospitium eique nupsit; ex eo natus est Medus. Postea sacerdos Dianae Medeam exagitare coepit regique negabat sacra caste facere posse eo, quod in ea civitate esset mulier venefica et scelerata. Tunc iterum exulatur. Medea autem iunctis draconibus ab Athenis Colchos redit; quae in itinere Absoridem venit, ubi frater Abysrtus sepultus erat. Ibi Absoritani serpentium multitudini resistere non poterant; Medea autem ab eis rogata lectas eas in tumulum fratris coniecit, quae adhuc ibi permanentes, si qua autem extra tumulum exit, debitum naturae persolvit.",
    "content_german": "Medea, als Verbannte aus Korinth, gelangte nach Athen zum Aegeus, dem Sohn des Pandion, und wurde in seinem Hause aufgenommen und heiratete ihn; daraus wurde Medus geboren. Später begann die Priesterin der Diana, Medea zu bedrängen und behauptete, der König könne die heiligen Riten nicht rein durchführen, da in dieser Stadt eine giftmischende und verbrecherische Frau sei. Daraufhin wird sie erneut verbannt. Medea kehrt jedoch mit einem von Drachen gezogenen Wagen von Athen nach Kolchis zurück; auf der Reise kommt sie nach Absoros, wo ihr Bruder Absyrtus begraben wurde. Dort konnten die Bewohner von Absoros der Schlangenmacht nicht widerstehen; Medea jedoch, von ihnen gebeten, sammelte und legte sie auf das Grab ihres Bruders, welche dort noch immer verbleiben, und wenn eine außerhalb des Grabes herauskommt, bezahlt sie mit dem Tod.",
    "translation_notes": ""
  },
  {
    "title": "MEGARA",
    "content_latin": "Hercules cum ad canem tricipitem esset missus ab Eurystheo rege et Lycus Neptuni filius putasset eum periisse, Megaram Creontis filiam uxorem eius et filios Therimachum et Ophiten interficere voluit et regnum occupare. Hercules eo intervenit et Lycum interfecit; postea ab Iunone insania obiecta Megaram et filios Therimachum et Ophiten interfecit. Postquam suae mentis compos est factus, ab Apolline petiit dari sibi responsum, quomodo scelus purgaret; cui Apollo sortem quod reddere noluit, Hercules iratus de fano eius tripodem sustulit, quem postea Iovis iussu reddidit et nolentem sortem dare iussit. Hercules ob id a Mercurio Omphalae reginae in servitutem datus est.",
    "content_german": "Herkules wurde von König Eurystheus ausgesandt, um den dreiköpfigen Hund zu holen, und Lycus, der Sohn des Neptun, glaubte, dass er umgekommen sei. Er wollte daher Megara, die Tochter des Kreon und Gattin des Herkules, sowie ihre Söhne Therimachus und Ophites töten und die Herrschaft an sich reißen. Herkules kehrte jedoch zurück, tötete Lycus und griff ein. Danach, von Juno mit Wahnsinn geschlagen, tötete er Megara und seine Söhne Therimachus und Ophites. Als er wieder zu sich gekommen war, bat er Apollo um einen Rat, wie er seine Untat sühnen könnte; da Apollo ihm dies nicht gewähren wollte, entwendete Herkules wütend das Dreibein aus seinem Tempel. Auf Befehl Jupiters gab er es später zurück und zwang Apollo, ihm das Orakel zu erteilen. Aufgrund dieses Vorfalls wurde Herkules von Merkur in die Sklaverei zu Königin Omphale gegeben.",
    "translation_notes": ""
  },
  {
    "title": "MINOS",
    "content_latin": "Minos Iovis et Europae filius cum Atheniensibus belligeravit, cuius filius Androgeus in pugna est occisus. Qui posteaquam Athenienses vicit, vectigales Minois esse coeperunt; instituit autem, ut anno uno quoque septenos liberos suos Minotauro ad epulandum mitterent. Theseus posteaquam a Troezene venerat et audiit, quanta calamitate civitas afficeretur, voluntarie se ad Minotaurum pollicitus est ire. Quem pater cum mitteret, praedixit ei, ut, si victor reverteretur, vela candida in navem haberet; qui autem ad Minotaurum mittebantur, velis atris navigabant.",
    "content_german": "Minos, der Sohn von Zeus und Europa, führte Krieg gegen die Athener, bei dem sein Sohn Androgeos in der Schlacht getötet wurde. Nachdem Minos die Athener besiegt hatte, wurden sie tributpflichtig gegenüber Minos; er bestimmte jedoch, dass die Athener jedes Jahr sieben ihrer Kinder schicken mussten, um dem Minotaurus als Mahlzeit zu dienen. Theseus, der später aus Troezen gekommen war und hörte, welch großes Unglück die Stadt traf, bot sich freiwillig an, zum Minotaurus zu gehen. Als sein Vater ihn schickte, sagte er ihm, dass er, wenn er als Sieger zurückkehren würde, weiße Segel auf dem Schiff setzen solle; diejenigen jedoch, die zum Minotaurus geschickt wurden, segelten mit schwarzen Segeln.",
    "translation_notes": ""
  },
  {
    "title": "NAUPLIUS",
    "content_latin": "Ilio capto et divisa praeda Danai cum domum redirent, ira deorum, quod fana spoliaverant et quod Cassandram Aiax Locrus a signo Palladio abripuerat, tempestate et flatibus adversis ad saxa Capharea naufragium fecerunt. In qua tempestate Aiax Locrus fulmine est a Minerva ictus, quem fluctus ad saxa illiserunt, unde Aiacis petrae sunt dictae; ceteri noctu cum fidem deorum implorarent, Nauplius audivit sensitque tempus venisse ad persequendas filii sui Palamedis iniurias. Itaque tamquam auxilium eis afferret, facem ardentem eo loco extulit, quo saxa acuta et locus periculosissimus erat; illi credentes humanitatis causa id factum naves eo duxerunt, quo facto plurimae earum confractae sunt militesque plurimi cum ducibus tempestate occisi sunt membraque eorum cum visceribus ad saxa illisa sunt; si qui autem potuerunt ad terram natare, a Nauplio interficiebantur. At Ulixem ventus detulit ad Maronem, Menelaum in Aegyptum, Agamemnon cum Cassandra in patriam pervenit.",
    "content_german": "Nachdem die Griechen Ilium eingenommen und die Beute aufgeteilt hatten, machten sie sich auf den Heimweg. Doch der Zorn der Götter, weil sie die Heiligtümer geplündert hatten und weil Aias der Lokrer Cassandra vom Palladion weggeführt hatte, brachte sie durch Sturm und widrige Winde bei den Klippen von Caphareus zum Schiffbruch. In diesem Sturm wurde Aias der Lokrer von Minerva mit einem Blitz getroffen, und die Wellen schleuderten ihn gegen die Felsen, weshalb diese Felsen später \"Aias' Klippen\" genannt wurden. Die Übrigen flehten nachts um göttliche Hilfe, und Nauplios erkannte, dass die Zeit gekommen war, die Ungerechtigkeiten gegen seinen Sohn Palamedes zu rächen. Also entzündete er eine Fackel an der Stelle, wo die Klippen scharf und der Ort am gefährlichsten war, unter dem Vorwand, ihnen Hilfe zu leisten. Die Griechen glaubten, dies sei aus Menschlichkeit geschehen, und lenkten ihre Schiffe dorthin, woraufhin viele von ihnen zerschellten und viele Soldaten samt ihren Führern im Sturm umkamen, ihre Körper und Eingeweide wurden gegen die Felsen geschleudert. Diejenigen, die es jedoch schafften, an Land zu schwimmen, wurden von Nauplios getötet. Der Wind trieb Odysseus zu Maron, Menelaos nach Ägypten, und Agamemnon erreichte mit Cassandra die Heimat.",
    "translation_notes": ""
  },
  {
    "title": "NESSUS",
    "content_latin": "Nessus Ixionis et Nubis filius centaurus rogatus ab Deianira, ut se flumen Euhenum transferret: quam sublatam in flumine ipso violare voluit. Hoc Hercules cum intervenisset et Deianira cum fidem eius implorasset, Nessum sagittis confixit. Ille moriens, cum sciret sagittas hydrae Lernaeae felle tinctas quantam vim haberent veneni, sanguinem suum exceptum Deianirae dedit et id philtrum esse dixit; si vellet, ne se coniunx sperneret, eo iuberet vestem eius perungi. Id Deianira credens conditum diligenter servavit.",
    "content_german": "Nessus, der Sohn von Ixion und der Wolke, ein Zentaur, wurde von Deianira gebeten, sie über den Fluss Euenos zu tragen. Doch als er sie auf dem Fluss in seine Gewalt bekommen hatte, wollte er sie vergewaltigen. Als Hercules hinzukam und Deianira seine Hilfe anrief, durchbohrte er Nessus mit seinen Pfeilen. Sterbend, da er wusste, welche starke Giftwirkung die mit dem Gift der Hydra von Lerna getränkten Pfeile hatten, sammelte er sein Blut auf und gab es Deianira. Er sagte, es sei ein Liebeszauber; wenn sie wolle, dass ihr Mann sie nicht verachte, solle sie dessen Gewand damit bestreichen. Deianira glaubte dies und bewahrte es sorgfältig auf.",
    "translation_notes": ""
  },
  {
    "title": "NIOBE",
    "content_latin": "Amphion et Zetus Iovis et Antiopes Nyctei filii iussu Apollinis Thebas muro circumcinxerunt usque ad Semelae bustum Laiumque Labdaci regis filium in exsilium eiecerunt, ipsi ibi regnum obtinere coeperunt. Amphion in coniugium Niobam Tantali et Diones filiam accepit, ex qua procreavit liberos septem totidemque filias; quem partum Niobe Latonae anteposuit superbiusque locuta est in Apollinem et Dianam, quod illa cincta viri cultu esset et Apollo veste deorsum atque crinitus, et se numero filiorum Latonam superare. Ob id Apollo filios eius in silva venantes sagittis interfecit et Diana filias in regia sagittis interemit praeter Chloridem. At genetrix liberis orba flendo lapidea facta esse dicitur in monte Sipylo, eiusque hodie lacrimae manare dicuntur. Amphion autem cum templum Apollinis expugnare vellet, ab Apolline sagittis est interfectus.",
    "content_german": "Amphion und Zethus, die Söhne des Jupiter und der Antiope, Tochter des Nycteus, umgaben auf Befehl des Apoll mit einer Mauer Theben bis zum Grab der Semele und vertrieben Laius, den Sohn des Königs Labdakus, ins Exil. Sie begannen dort selbst zu regieren. Amphion heiratete Niobe, die Tochter des Tantalus und der Dione, und mit ihr zeugte er sieben Söhne und ebenso viele Töchter. Diesen Nachwuchs stellte Niobe über Leto und sprach allzu überheblich von Apoll und Diana, weil jener in Männerkleidung gehüllt war und Apoll in einem Gewand und langhaarig, und daß sie durch die Anzahl ihrer Kinder Leto übertraf. Dafür tötete Apoll ihre Söhne mit Pfeilen während der Jagd im Wald, und Diana erschoss die Töchter im Palast mit Pfeilen, außer Chloris. Die Mutter jedoch soll vor Kummer über den Verlust ihrer Kinder zu Stein geworden sein auf dem Berge Sipylus, und man sagt, ihre Tränen fließen bis heute. Amphion aber, als er den Tempel des Apoll stürmen wollte, wurde von Apoll mit Pfeilen getötet.",
    "translation_notes": ""
  },
  {
    "title": "ODYSSEA",
    "content_latin": "Ulixes cum ab Ilio in patriam Ithacam rediret, tempestate ad Ciconas est delatus, quorum oppidum Ismarum expugnavit praedamque sociis distribuit. Inde ad Lotophagos, homines minime malos, qui loton ex foliis florem procreatum edebant, idque cibi genus tantam suavitatem praestabat, ut, qui gustabant, oblivionem caperent domum reditionis. Ad eos socii duo missi ab Ulixe cum gustarent herbas ab eis datas, ad naves obliti sunt reverti, quos vinctos ipse reduxit. Inde ad Cyclopem Polyphemum Neptuni filium. Huic responsum erat ab augure Telemo Eurymi filio, ut caveret, ne ab Ulixe excaecaretur. Hic media fronte unum oculum habebat et carnem humanam epulabatur. Qui postquam pecus in speluncam redegerat, molem saxeam ingentem ad ianuam opponebat. Qui Ulixem cum sociis inclusit sociosque eius consumere coepit. Ulixes cum videret eius immanitati atque feritati resistere se non posse, vino, quod a Marone acceperat, eum inebriavit seque \"Utin\" vocari dixit. Itaque cum oculum eius trunco ardenti exureret, ille clamore suo ceteros Cyclopas convocavit eisque spelunca praeclusa dixit: \"Utis me excaecat.\" Illi credentes eum deridendi gratia dicere neglexerunt. At Ulixes socios suos ad pecora alligavit et ipse se ad arietem et ita exierunt. Ad Aeolum Hellenis filium, cui ab Iove ventorum potestas fuit tradita; is Ulixem hospitio libere accepit follesque ventorum ei plenos muneri dedit. Socii vero aurum argentumque credentes cum accepissent et secum partiri vellent, folles clam solverunt ventique evolaverunt. Rursum ad Aeolum est delatus, a quo eiectus est, quod videbatur Ulixes numen deorum infestum habere. Ad Laestrygonas, quorum rex fuit Antiphates [. . .] devoravit navesque eius undecim confregit excepta nave, qua sociis eius consumptis evasit in insulam Aenariam ad Circen Solis filiam, quae potione data homines in feras bestias commutabat. Ad quam Eurylochum cum viginti duobus sociis misit, quos illa ab humana specie immutavit. Eurylochus timens, qui non intraverat, inde fugit et Ulixi nuntiavit, qui solus ad eam se contulit; sed in itinere Mercurius ei remedium dedit monstravitque, quomodo Circen deciperet. Qui postquam ad Circen venit et poculum ab ea accepit, remedium Mercurii monitu coniecit ensemque strinxit minatus, nisi socios sibi restitueret, se eam interfecturum. Tunc Circe intellexit non sine voluntate deorum id esse factum; itaque fide data se nihil tale commissuram socios eius ad pristinam formam restituit, ipsa cum eodem concubuit, ex quo filios duos procreavit, Nausithoum et Telegonum. Inde proficiscitur ad lacum Avernum, ad inferos descendit, ibique invenit Elpenorem socium suum, quem ad Circen reliquerat, interrogavitque eum, quomodo eo pervenisset; cui Elpenor respondit se ebrium per scalam cecidisse et cervices fregisse et deprecatus est eum, cum ad superos rediret, se sepulturae traderet et sibi in tumulo gubernaculum poneret. Ibi et cum matre Anticlia est locutus de fine errationis suae. Deinde ad superos reversus Elpenorem sepelivit et gubernaculum ita, ut rogaverat, in tumulo ei fixit. Tum ad Sirenas Melpomenes Musae et Acheloi filias venit, quae partem superiorem muliebrem habebant, inferiorem autem gallinaceam. Harum fatum fuit tam diu vivere, quam diu earum cantum mortalis audiens nemo praetervectus esset. Ulixes monitus a Circe Solis filia sociis cera aures obturavit seque ad arborem malum constringi iussit et sic praetervectus est. Inde ad Scyllam Typhonis filiam venit, quae superiorem corporis partem muliebrem, inferiorem ab inguine piscis, et sex canes ex se natos habebat; eaque sex socios Ulixis nave abreptos consumpsit. In insulam Siciliam ad Solis pecus sacrum venerat, quod socii eius cum coquerent, in aeneo mugiebat; monitus, id ne attingeret, ab Tiresia et a Circe monitus Ulixes; itaque multos socios ob eam causam ibi amisit, ad Charybdinque perlatus, quae ter die obsorbebat terque eructabat, eam monitu Tiresiae praetervectus est. Sed ira Solis, quod pecus eius erat violatum (cum in insulam eius venisset et monitu Tiresiae vetuerit violari, cum Ulixes condormiret socii involarunt pecus; itaque cum coquerent, carnes ex aeneo dabant balatus), ob id Iovis navem eius fulmine incendit. Ex his locis errans naufragio facto sociis amissis enatavit in insulam Aeaeam, ubi Calypso Atlantis filia nympha, quae specie Ulixis capta anno toto eum retinuit neque a se dimittere voluit, donec Mercurius Iovis iussu denuntiavit nymphae, ut eum dimitteret. Et ibi facta rate Calypso omnibus rebus ornatum eum dimisit eamque ratim Neptunus fluctibus disiecit, quod Cyclopem filium eius lumine privaverat. Ibi cum fluctibus iactaretur, Leucothoe, quam nos Matrem Matutam dicimus, quae in mari exigit aevum, balteum ei dedit, quo sibi pectus suum vinciret, ne pessum abiret. Quod cum fecisset, enatavit. Inde in insulam Phaeacum venit nudusque ex arborum foliis se obruit, qua Nausicaa Alcinoi regis filia vestem ad flumen lavandam tulit. Ille erepsit e foliis et ab ea petit, ut sibi opem ferret. Illa misericordia mota pallio eum operuit et ad patrem suum eum adduxit. Alcinous hospitio liberaliter acceptum donisque decoratum in patriam Ithacam dimisit. Ira Mercurii iterum naufragium fecit. Post vicesimum annum sociis amissis solus in patriam redit, et cum ab hominibus ignoraretur domumque suam attigisset, procos, qui Penelopen in coniugium petebant, obsidentes vidit regiam seque hospitem simulavit. Et Euryclia nutrix ipsius, dum pedes ei lavat, ex cicatrice Ulixem esse cognovit. Postea procos Minerva adiutrice cum Telemacho filio et duobus servis interfecit sagittis.",
    "content_german": "Als Odysseus von Troja in seine Heimat Ithaka zurückkehrte, wurde er durch ein Unwetter zu den Kikonen verschlagen, deren Stadt Ismaros er eroberte und die Beute unter seinen Gefährten verteilte. Von dort ging es zu den Lotosessern, äußerst freundliche Menschen, die den aus Blättern gewachsenen Lotusblumen aßen, welches Essen eine solche Süße verlieh, dass jene, die davon kosteten, die Heimkehr vergaßen. Zwei seiner Gefährten, die Odysseus zu ihnen geschickt hatte, vergaßen, nachdem sie die von ihnen erhaltenen Kräuter gekostet hatten, zu den Schiffen zurückzukehren, und er brachte sie gefesselt zurück.\n\nDann gelangte er zu Polyphem, dem Zyklopen, Sohn des Neptun. Diesem war durch den Seher Telemos, Sohn des Eurymos, prophezeit worden, dass er sich vor Odysseus in Acht nehmen solle, damit dieser ihn nicht erblinden lasse. Polyphem hatte auf seiner Stirn ein einziges Auge und verzehrte Menschenfleisch. Nachdem er sein Vieh in die Höhle getrieben hatte, stellte er einen riesigen Felsblock vor den Eingang. Er sperrte Odysseus und seine Gefährten ein und begann, seine Gefährten zu verspeisen. Als Odysseus sah, dass er gegen die Ungeheuerlichkeit und Wildheit nicht bestehen konnte, machte er Polyphem mit dem Wein, den er von Maron erhalten hatte, betrunken und sagte ihm, sein Name sei \"Niemand\". Als er dann das Auge des Polyphem mit einem glühenden Pfahl ausbrannte, rief dieser die übrigen Zyklopen herbei und sagte, als die Höhle verschlossen war: \"Niemand blendet mich.\" Diese, glaubend, er spreche im Scherz, missachteten ihn. Doch Odysseus band seine Gefährten an das Vieh und sich selbst an einen Widder und entkamen so.\n\nEr gelangte zu Aeolus, Sohn des Hellen, dem von Zeus die Macht über die Winde übertragen worden war; Aeolus empfing Odysseus gastfreundlich und schenkte ihm Bündel voller Winde. Die Gefährten, die diese für Gold und Silber hielten und sie unter sich teilen wollten, lösten heimlich die Bündel, sodass die Winde entströmten. Wieder wurde er zu Aeolus gebracht und verstoßen, da es so schien, als habe Odysseus die Götter gegen sich. \n\nEr kam zu den Laestrygonen, deren König Antiphates war [...], sie zerstörten elf seiner Schiffe, nachdem sie seine Gefährten verschlungen hatten, nur mit dem einen entkam er auf die Insel Aenaria zu Circe, Tochter der Sonne, die Menschen durch einen Trank in wilde Bestien verwandelte. Dorthin schickte er Eurylochos mit zweiundzwanzig Gefährten, die sie vom menschlichen Aussehen veränderte. Eurylochos, aus Angst, da er nicht eingetreten war, floh und berichtete es Odysseus, der allein dorthin ging; doch auf dem Weg gab Hermes ihm ein Gegenmittel und zeigte ihm, wie er Circe täuschen könne. Nachdem er Circe begegnet war und den Trank von ihr empfangen hatte, warf er auf Hermes' Rat das Gegenmittel hinein und zog sein Schwert, drohte, sie zu töten, wenn sie ihm seine Gefährten nicht zurückgebe. Da erkannte Circe, dass dies nicht ohne den Willen der Götter geschehen sei; sie versprach, nichts dergleichen zu tun, und gab seinen Gefährten ihr früheres Aussehen zurück; sie selbst schlief mit ihm und gebar zwei Söhne, Nausithoos und Telegonos. \n\nDann zog er zum Averner See und stieg in die Unterwelt hinab, wo er seinen Gefährten Elpenor fand, den er bei Circe zurückgelassen hatte, und fragte ihn, wie er dorthin gelangt sei. Elpenor antwortete, er sei betrunken von einer Leiter gestürzt und habe sich den Hals gebrochen, und er bat ihn, als er zu den Oberen zurückkehrte, ihn zu bestatten und auf seinem Grab einen Steuerknüppel zu setzen. Dort sprach er auch mit seiner Mutter Antikleia über das Ende seiner Irrfahrten. Danach kehrte er zu den Oberen zurück, begrub Elpenor und setzte den Steuerknüppel, wie er gebeten hatte, auf sein Grab. Dann kam er zu den Sirenen, den Töchtern der Muse Melpomene und des Flussgottes Achelous, die einen weiblichen Oberkörper, jedoch einen hühnerartigen Unterkörper hatten. Ihr Schicksal war es, so lange zu leben, wie niemand, der ihren Gesang hörte, vorbeigefahren war. Odysseus, gewarnt von Circe, der Tochter der Sonne, verstopfte seinen Gefährten die Ohren mit Wachs und ließ sich selbst an den Mast binden, und so fuhr er vorbei. \n\nDann kam er zu Scylla, der Tochter des Typhon, die einen weiblichen Oberkörper, aber vom Unterleib an einen Fischleib und sechs aus sich geborene Hunde hatte; diese verschlang sechs von Odysseus' Gefährten, die von seinem Schiff gerissen wurden. Er kam nach Sizilien zum heiligen Vieh der Sonne, das seine Gefährten beim Kochen in einem Kessel brüllend hörten; er war von Teiresias und Circe gewarnt worden, es nicht anzutasten, und verlor dort viele Gefährten, wurde zu Charybdis hinabgetragen, die dreimal täglich verschlingt und dreimal ausstößt, und auf Teiresias' Rat fuhr er daran vorbei. \n\nDoch der Zorn der Sonne, da ihr Vieh verletzt worden war (als sie seine Insel erreichten, hatte Odysseus gemäß Teiresias' Warnung das Verletzen verboten, während er schlief, aber seine Gefährten fielen über das Vieh her; und als sie es kochten, hörte man die Fleischstücke im Kessel blöken), veranlasste Zeus, sein Schiff mit einem Blitz zu verbrennen. Nachdem er sich auf diesen Bereichen umhergetrieben hatte, nass von einem Schiffbruch, bei dem seine Gefährten umkamen, schwamm er zur Insel der Kalypso, einer Nymphe, Tochter des Atlas, die, von seinem Äußeren eingenommen, ihn ein ganzes Jahr festhielt und nicht gehen lassen wollte, bis Hermes auf Befehl des Zeus ihr befahl, ihn freizugeben. Dort machte er ein Floß, von Kalypso mit allen Dingen ausgestattet, und als Neptun es zerschlug, da sein Sohn, der Kyklop, ihm das Augenlicht genommen hatte, ihn von den Wellen umhergeworfen, gab ihm Leucothoe, die wir Matuta Mater nennen, die im Meer lebt, einen Gürtel, mit dem er seine Brust umwickeln sollte, um nicht zu ertrinken. \n\nDamit schwamm er davon. Dann kam er auf die Insel der Phäaken und bedeckte sich nackt mit Baumblättern; dort brachte Nausikaa, Tochter des Königs Alkinoos, Kleidung zum Waschen zum Fluss. Er trat aus den Blättern hervor und bat sie, ihm zu helfen. Von Mitleid ergriffen, bedeckte sie ihn mit einem Mantel und führte ihn zu ihrem Vater. Alkinoos nahm ihn freundlich auf und beschenkte ihn reich, bevor er ihn in seine Heimat Ithaka zurückschickte. Wegen des Zorns des Hermes erlitt er erneut Schiffbruch. Nach zwanzig Jahren, mit verlorenen Gefährten, kehrte er allein in seine Heimat zurück, wo er, unerkannt von den Menschen, sein Haus erreichte und die Freier sah, die Penelope umwarben und den Palast belagerten, während er sich als Gast ausgab. Eurykleia, seine Amme, erkannte ihn, als sie seine Füße wusch, an einer Narbe als Odysseus. Danach tötete er mit Hilfe der Göttin Minerva die Freier mit seinem Sohn Telemachos und zwei Dienern mit Pfeilen.",
    "translation_notes": ""
  },
  {
    "title": "OEDIPUS",
    "content_latin": "Postquam Oedipus Laii et Iocastes filius ad puberem aetatem pervenit, fortissimus praeter ceteros erat eique per invidiam aequales obiciebant eum subditum esse Polybo, eo quod Polybus tam clemens esset et ille impudens; quod Oedipus sensit non falso sibi obici. Itaque Delphos est profectus sciscitatum de parentibus suis. Interim Laio in prodigiis ostendebatur mortem ei adesse de nati manu. Idem cum Delphos iret, obviam ei Oedipus venit, quem satellites cum viam regi dari iuberent, neglexit. Rex equos immisit et rota pedem eius oppressit; Oedipus iratus inscius patrem suum de curru detraxit et occidit. Laio occiso Creon Menoecei filius regnum occupavit; interim Sphinx Typhonis in Boeotiam est missa, quae agros Thebanorum vexabat; ea regi Creonti simultatem constituit, si carmen, quod posuisset, aliquis interpretatus esset, se inde abire, si autem datum carmen non solvisset, eum se consumpturam dixit neque aliter de finibus excessuram. Rex re audita per Graeciam edixit, qui Sphingae carmen solvisset, regnum se et Iocasten sororem ei in coniugium daturum promisit. Cum plures regni cupidine venissent et a Sphinge essent consumpti, Oedipus Laii filius venit et carmen est interpretatus; illa se praecipitavit. Oedipus regnum paternum et Iocasten matrem inscius accepit uxorem, ex qua procreavit Eteoclen et Polynicen, Antigonam et Ismenen. Interim Thebis sterilitas frugum et penuria incidit ob Oedipodis scelera, interrogatusque Tiresias, quid ita Thebae vexarentur, respondit, si quis ex draconteo genere superesset et pro patria interiisset, pestilentia liberaturum. Tum Menoeceus Iocastae pater se de muris praecipitavit. Dum haec Thebis geruntur, Corintho Polybus decedit, quo audito Oedipus moleste ferre coepit aestimans patrem suum obisse; cui Periboea de eius suppositione palam fecit; item Menoetes senex, qui eum exposuerat, ex pedum cicatricibus et talorum agnovit Lai filium esse. Oedipus re audita postquam vidit se tot scelera nefaria fecisse, ex veste matris fibulas detraxit et se luminibus privavit, regnumque filiis suis alternis annis tradidit et a Thebis Antigona filia duce profugit.",
    "content_german": "Nachdem Ödipus, Sohn von Laius und Iokaste, das Jugendalter erreicht hatte, war er außerordentlich tapfer im Vergleich zu den anderen. Seine Gleichgestellten warfen ihm aus Neid vor, er sei Polybus untertan, weil Polybus so gnädig war und er unverschämt sei. Ödipus spürte, dass dies nicht ohne Grund gegen ihn vorgebracht wurde. Daher begab er sich nach Delphi, um sich nach seinen Eltern zu erkundigen.\n\nIn der Zwischenzeit wurde Laius durch Omen angezeigt, dass der Tod ihm durch die Hand seines Sohnes bevorsteht. Als Ödipus nach Delphi ging, kam er Laius entgegen, obwohl die Begleiter dem König befohlen hatten, ihm den Weg freizugeben. Ödipus ignorierte diese Anweisung. Der König schickte Pferde und trat mit einem Rad auf Ödipus' Fuß; wütend zog Ödipus unwissentlich seinen Vater vom Wagen ab und tötete ihn.\n\nNachdem Laius getötet wurde, übernahm Kreon, Sohn von Menoeceus, das Königreich. In der Zwischenzeit wurde die Sphinx von Typhon nach Böotien geschickt, die die Felder der Thebaner plagte. Sie stellte König Kreon die Bedingung, dass sie fortgehen würde, wenn jemand das von ihr gestellte Rätsel lösen würde; falls das Rätsel jedoch ungelöst bliebe, würde sie ihn verzehren und die Grenzen nicht anders überschreiten.\n\nNachdem der König von der Angelegenheit gehört hatte, sandte er in ganz Griechenland aus und versprach, wer das Rätsel der Sphinx lösen würde, ihm das Königreich und seine Schwester Iokaste zur Ehe zu geben. Da viele aus Gier nach dem Königreich gekommen waren und von der Sphinx verzehrt wurden, kam Ödipus, Sohn von Laius, und löste das Rätsel. Die Sphinx verließ daraufhin die Stadt.\n\nÖdipus nahm unwissentlich die königliche Witwe und Iokastes Mutter als Ehefrau, aus der er Eteokles und Polyneikes, Antigona und Ismenes zeugte. Inzwischen traf auf Theben die Unfruchtbarkeit der Felder und Mangel aufgrund der Verbrechen von Ödipus. Als Teiresias gefragt wurde, warum die Theben so geplagt würden, antwortete er, dass wenn jemand aus dem Geschlecht der Drachen überleben und für das Vaterland sterben würde, die Seuche beendet werden würde.\n\nDann stürzte sich Menoeceus, der Vater von Iokaste, von den Mauern. Während diese Ereignisse in Theben stattfanden, zog Polybus nach Korinth. Daraufhin begann Ödipus, schwer zu ertragen, in der Annahme, dass sein Vater gestorben sei; woraufhin Periboea seine Vermutung öffentlich bekannt machte. Ebenso erkannte der alte Menoetes, der ihn ausgesetzt hatte, aus den Narben an seinen Füßen und Zehen, dass er der Sohn von Lai war.\n\nNachdem Ödipus von der Angelegenheit gehört hatte und erkannte, dass er so viele schwere Verbrechen begangen hatte, zog er die Fesseln von der Kleidung seiner Mutter ab und blendete sich selbst. Er übergab das Königreich seinen Söhnen in abwechselnden Jahren und floh aus Theben unter der Führung seiner Tochter Antigona.",
    "translation_notes": ""
  },
  {
    "title": "OENOMAUS",
    "content_latin": "Oenomaus Martis et Asteropes Atlantis filiae filius habuit in coniugio Euareten Acrisii filiam, ex qua procreavit Hippodamiam, virginem eximiae formae, quam nulli ideo dabat in coniugium, quod sibi responsum fuit a genero mortem cavere. Itaque cum complures eam peterent in coniugium, simultatem constituit se ei daturum, qui secum quadrigis certasset victorque exisset, quod is equos aquilone velociores habuit, victus autem interficeretur. Multis interfectis novissime Pelops Tantali filius cum venisset et capita humana super valvas fixa vidisset eorum, qui Hippodamiam in uxorem petierant, paenitere eum coepit regis crudelitatem timens. Itaque Myrtilo aurigae eius persuasit regnumque ei dimidium pollicetur, si se adiuvaret. Fide data Myrtilus currum iunxit et clavos in rotas non coniecit; itaque equis incitatis currum defectum Oenomai equi distraxerunt. Pelops cum Hippodamia et Myrtilo domum victor cum rediret, cogitavit sibi opprobrio futurum et Myrtilo fidem praestare noluit eumque in mare praecipitavit, a quo Myrtoum pelagus est appellatum. Hippodamiam in patriam adduxit suam, quod Peloponnesum appellatur; ibi ex Hippodamia procreavit Hippalcum Atreum Thyesten.",
    "content_german": "Oenomaos, der Sohn des Mars und der Asterope, der Tochter des Atlas, hatte Euarete, die Tochter des Acrisius, zur Gemahlin, mit der er Hippodamia zeugte, eine Jungfrau von außergewöhnlicher Schönheit. Diese gab er keinem zur Ehe, da ihm geweissagt worden war, dass er von seinem Schwiegersohn den Tod zu fürchten habe. So bestimmte er, als sich viele um sie bemühten, dass er sie demjenigen geben würde, der mit ihm im Wagenrennen wetteiferte und als Sieger hervorging, denn er hatte Pferde, die schneller als der Nordwind waren; der Besiegte aber sollte getötet werden. Nachdem viele getötet worden waren, kam schließlich Pelops, der Sohn des Tantalus, und als er die menschlichen Köpfe über den Toren hängen sah, die derer waren, welche Hippodamia zur Frau begehrt hatten, begann er zu bereuen, aus Furcht vor der Grausamkeit des Königs. So überredete er Myrtilos, dessen Wagenlenker, und versprach ihm die Hälfte des Reiches, wenn er ihm half. Nachdem das Versprechen gegeben war, spannte Myrtilos den Wagen ein und setzte keine Nägel in die Räder; so zerschellten, als die Pferde losstürmten, die Räder des Wagens des Oenomaos. Pelops kehrte als Sieger mit Hippodamia und Myrtilos nach Hause zurück, dachte aber, dass es ihm zur Schande gereichen würde, wenn er Myrtilos sein Versprechen hielte, und stürzte ihn ins Meer, von dem das Myrtoische Meer seinen Namen erhielt. Er führte Hippodamia in seine Heimat, die Peloponnes genannt wird; dort zeugte er mit Hippodamia Hippalces, Atreus und Thyestes.",
    "translation_notes": ""
  },
  {
    "title": "ORESTES",
    "content_latin": "Orestes Agamemnonis et Clytaemnestrae filius postquam in puberem aetatem venit, studebat patris sui mortem exsequi; itaque consilium capit cum Pylade et Mycenas venit ad matrem Clytaemnestram, dicitque se Aeolium hospitem esse nuntiatque Orestem esse mortuum, quem Aegisthus populo necandum demandaverat. Nec multo post Pylades Strophii filius ad Clytaemnestram venit urnamque secum affert dicitque ossa Orestis condita esse; quos Aegisthus laetabundus hospitio recepit. Qui occasione capta Orestes cum Pylade noctu Clytaemnestram matrem et Aegisthum interficiunt. Quem Tyndareus cum accusaret, Oresti a Mycenensibus fuga data est propter patrem; quem postea furiae matris exagitarunt.",
    "content_german": "Orestes, der Sohn von Agamemnon und Klytaemnestra, strebte nach Rache für den Tod seines Vaters, als er ins Mannesalter kam. So fasste er einen Plan mit Pylades und kam nach Mykene zu seiner Mutter Klytaemnestra. Er behauptete, ein äolischer Gast zu sein, und verkündete, dass Orestes gestorben sei, auf dessen Tötung Aegisthus das Volk angesetzt hatte. Kurz darauf kam Pylades, der Sohn des Strophius, zu Klytaemnestra und brachte eine Urne mit sich, in der er sagte, Orestes' Gebeine seien aufbewahrt. Aegisthus nahm sie freudig als Gäste auf. Als sich die Gelegenheit ergab, töteten Orestes und Pylades nachts Klytaemnestra, ihre Mutter, und Aegisthus. Tyndareos klagte ihn an, aber die Mykener gewährten Orestes die Flucht wegen seines Vaters. Später wurde er von den Furien seiner Mutter gequält.",
    "translation_notes": ""
  },
  {
    "title": "PANDORA",
    "content_latin": "Prometheus Iapeti filius primus homines ex luto finxit. Postea Vulcanus Iovis iussu ex luto mulieris effigiem fecit, cui Minerva animam dedit, ceterique dii alius aliud donum dederunt; ob id Pandoram nominarunt. Ea data in coniugium Epimetheo fratri; inde nata est Pyrrha, quae mortalis dicitur prima esse creata.",
    "content_german": "Prometheus, der Sohn des Iapetus, formte zuerst die Menschen aus Lehm. Später machte Vulkan auf Befehl des Jupiters eine Abbildung einer Frau aus Lehm, der Minerva Leben gab, und die übrigen Götter gaben jeweils ein anderes Geschenk; deshalb nannten sie sie Pandora. Sie wurde dem Bruder Epimetheus zur Ehe gegeben; daraus wurde Pyrrha geboren, die als die erste sterbliche Frau gilt.",
    "translation_notes": ""
  },
  {
    "title": "PARERGA EIUSDEM",
    "content_latin": "Antaeum terrae filium in Libya occidit. Hic cogebat hospites secum luctari et delassatos interficiebat; hunc luctando necavit. Busiridem in Aegypto, qui hospites immolare solitus erat; huius legem cum audiit, passus est se cum infula ad aram adduci, Busiris autem cum vellet deos imprecari, Hercules eum clava ac ministros sacrorum interfecit. Cygnum Martis filium armis superatum occidit. Quo cum Mars venisset et armis propter filium contendere vellet cum eo, Iovis inter eos fulmen misit. Cetum, cui Hesione fuit apposita, Troiae occidit; Laomedontem patrem Hesiones, quod eam non reddebat, sagittis interfecit. Aethonem aquilam, quae Prometheo cor exedebat, sagittis interfecit. Lycum Neptuni filium, quod Megaram Creontis filiam uxorem eius et filios Therimachum et Ophiten occidere voluit, interfecit. Achelous fluvius in omnes figuras se immutabat. Hic cum Hercule propter Deianirae coniugium cum pugnaret, in taurum se convertit, cui Hercules cornu detraxit, quod cornu Hesperidibus sive Nymphis donavit, quod deae pomis replerunt et cornu copiae appellarunt. Neleum Hippocoontis filium cum decem filiis occidit, quoniam is eum purgare sive lustrare noluit tunc, cum Megaram Creontis filiam uxorem suam et filios Therimachum et Ophiten interfecerat. Eurytum, quod Iolen filiam eius in coniugium petiit et ille eum repudiavit, occidit. Centaurum Nessum, quod Deianiram violare voluit, occidit. Eurytionem centaurum, quod Deianiram Dexameni filiam speratam suam uxorem petiit, occidit.",
    "content_german": "Er tötete Antäus, den Sohn der Erde, in Libyen. Dieser zwang Gäste, mit ihm zu ringen, und tötete die Besiegten; diesen tötete er durch Ringen.\n\nEr tötete Busiris in Ägypten, der es gewohnt war, Gäste zu opfern. Als er von diesem Gesetz hörte, stimmte er zu, mit einer Kopfbedeckung zum Altar geführt zu werden. Aber als Busiris die Götter verfluchen wollte, tötete Herkules ihn mit einer Keule und den Priestern.\n\nEr tötete Cycnus, den Sohn des Mars, der von Waffen überwältigt wurde. Als Mars kam und wegen seines Sohnes mit Waffen mit ihm kämpfen wollte, sandte Jupiter einen Blitz zwischen sie.\n\nEr tötete den Cetus, an den Hesione angebunden war, in Troja. Er tötete Laomedon, den Vater der Hesione, weil dieser sie nicht zurückgab, mit Pfeilen. Er tötete Aethon, den Adler, der Prometheus quälte, mit Pfeilen.\n\nEr tötete Lycus, den Sohn des Neptun, der seine Frau Megara, die Tochter des Kreon, und ihre Söhne Therimachus und Ophites töten wollte.\n\nDer Fluss Achelous verwandelte sich in alle möglichen Gestalten. Als er mit Herkules wegen der Ehe mit Deianira kämpfte, verwandelte er sich in einen Stier, dem Herkules ein Horn entfernte, welches er den Hesperiden oder Nymphen schenkte, da die Göttinnen mit Früchten gefüllt waren und es das Horn der Truppen nannten.\n\nEr tötete Neleus, den Sohn des Hippocoontes, mit seinen zehn Söhnen, weil er ihn damals nicht reinigen oder ehren wollte, nachdem er seine Frau Megara, die Tochter des Kreon, und ihre Söhne Therimachus und Ophites getötet hatte.\n\nEr tötete Eurytus, der seine Tochter Iole um ihre Hand bat und von ihr abgelehnt wurde.\n\nEr tötete den Zentauren Nessus, der Deianira vergewaltigen wollte.\n\nEr tötete Eurytion, den Zentauren, der Deianira, die Frau von Dexamenus, vergewaltigen wollte.",
    "translation_notes": ""
  },
  {
    "title": "PARIDIS IUDICIUM",
    "content_latin": "Iovis cum Thetis Peleo nuberet, ad epulum dicitur omnis deos convocasse excepta Eride, id est Discordia, quae cum postea supervenisset nec admitteretur ad epulum, ab ianua misit in medium malum, dicit, quae esset formosissima, attolleret. Iuno Venus Minerva formam sibi vindicare coeperunt, inter quas magna discordia orta, Iovis imperat Mercurio, ut deducat eas in Ida monte ad Alexandrum Paridem eumque iubeat iudicare. Cui Iuno, si secundum se iudicasset, pollicita est in omnibus terris eum regnaturum, divitem praeter ceteros praestaturum; Minerva, si inde victrix discederet, fortissimum inter mortales futurum et omni artificio scium; Venus autem Helenam Tyndarei filiam formosissimam omnium mulierum se in coniugium dare promisit. Paris donum posterius prioribus anteposuit Veneremque pulcherrimam esse iudicavit; ob id Iuno et Minerva Troianis fuerunt infestae. Alexander Veneris impulsu Helenam a Lacedaemone ab hospite Menelao Troiam abduxit eamque in coniugio habuit cum ancillis duabus Aethra et Thisadie, quas Castor et Pollux captivas ei assignarant, aliquando reginas.",
    "content_german": "Als Jupiter mit Thetis Peleus heiratete, soll er alle Götter zu einem Fest eingeladen haben, mit Ausnahme der Eris, das heißt der Zwietracht. Als diese später erschien und nicht zum Fest eingelassen wurde, warf sie einen Apfel in die Mitte des Raumes und sagte, die Schönste solle ihn aufheben. Juno, Venus und Minerva beanspruchten die Schönheit für sich, und es entstand ein großer Streit zwischen ihnen. Jupiter befahl Merkur, sie auf den Ida-Berg zu Alexander Paris zu bringen und ihn zu veranlassen, ein Urteil zu fällen. Juno versprach Paris, dass er, wenn er zu ihren Gunsten entschiede, über alle Länder herrschen und reicher als alle anderen sein würde; Minerva versprach, dass er, sollte sie siegreich dastehen, der tapferste unter den Sterblichen und in jeder Kunst bewandert sein würde; Venus aber versprach, ihm Helena, die Tochter des Tyndareus, die schönste aller Frauen, zur Ehefrau zu geben. Paris stellte das spätere Geschenk vor die früheren und entschied, dass Venus die Schönste sei; deswegen waren Juno und Minerva den Trojanern feindlich gesinnt. Auf Antrieb der Venus entführte Alexander Helena von Sparta, von ihrem Gastfreund Menelaos, nach Troja und nahm sie mit zwei Dienerinnen, Aethra und Thisadie, die ehemals Königinnen waren und ihm von Castor und Pollux als Gefangene zugewiesen wurden, zur Frau.",
    "translation_notes": ""
  },
  {
    "title": "PASIPHAE",
    "content_latin": "Pasiphae Solis filia uxor Minois sacra deae Veneris per aliquot annos non fecerat. Ob id Venus amorem infandum illi obiecit, ut taurum [...] amaret. In hoc Daedalus exsul cum venisset, petiit ab eo auxilium. Is ei vaccam ligneam fecit et verae vaccae corium induxit, in qua illa cum tauro concubuit; ex quo compressu Minotaurum peperit capite bubulo parte inferiore humana. Tunc Daedalus Minotauro labyrinthum inextricabili exitu fecit, in quo est conclusus. Minos re cognita Daedalum in custodiam coniecit, at Pasiphae eum vinculis liberavit; itaque Daedalus pennas sibi et Icaro filio suo fecit et accommodavit et inde avolarunt. Icarus altius volans a sole cera calefacta decidit in mare, quod ex eo Icarium pelagus est appellatum. Daedalus pervolavit ad regem Cocalum in insulam Siciliam. Alii dicunt: Theseus cum Minotaurum occidit, Daedalum Athenas in patriam suam reduxit.",
    "content_german": "Pasiphae, die Tochter des Sonnengottes, die Ehefrau von Minos, hatte über mehrere Jahre die Rituale der Göttin Venus nicht durchgeführt. Deshalb verhängte Venus eine unsägliche Liebe über sie, sodass sie sich in einen Stier [...] verliebte. Da Daedalus, der im Exil lebte, dorthin gekommen war, suchte sie seine Hilfe. Er fertigte ihr eine hölzerne Kuh an und bedeckte diese mit der Haut einer echten Kuh, worin sie sich mit dem Stier vereinigte. Aus dieser Vereinigung gebar sie den Minotaurus, mit einem Stierkopf und einem menschlichen Unterleib. Daraufhin erschuf Daedalus für den Minotaurus ein Labyrinth mit unentwirrbarem Ausgang, in dem er eingeschlossen wurde. Als Minos dies erfuhr, ließ er Daedalus in Haft nehmen, aber Pasiphae befreite ihn aus den Fesseln. So fertigte Daedalus Flügel für sich und seinen Sohn Ikarus an und befestigte sie, woraufhin sie davonflogen. Ikarus, der zu hoch flog, stürzte ins Meer, als das Wachs durch die Sonne schmolz, welches daraufhin das Ikarische Meer genannt wurde. Daedalus flog weiter zu König Kokalos auf die Insel Sizilien. Andere erzählen, dass Theseus, nachdem er den Minotaurus getötet hatte, Daedalus mit sich nach Athen in seine Heimat zurückbrachte.",
    "translation_notes": ""
  },
  {
    "title": "PELOPIDAE",
    "content_latin": "Thyestes Pelopis et Hippodamiae filius, quod cum Aeropa Atrei uxore concubuit, a fratre Atreo de regno est eiectus; at is Atrei filium Plisthenem, quem pro suo educaverat, ad Atreum interficiendum misit, quem Atreus credens fratris filium esse imprudens filium suum occidit.",
    "content_german": "Thyestes, der Sohn des Pelops und der Hippodameia, wurde von seinem Bruder Atreus aus dem Königreich vertrieben, weil er mit Aeropa, der Frau des Atreus, Ehebruch begangen hatte. Doch schickte er Atreus' Sohn Plisthenes, den er als seinen eigenen erzogen hatte, um Atreus zu töten. Atreus tötete unwissentlich seinen eigenen Sohn, da er glaubte, es wäre der Sohn seines Bruders.",
    "translation_notes": ""
  },
  {
    "title": "PELOPS",
    "content_latin": "Pelops Tantali et Diones Atlantis filiae filius cum esset in epulis deorum a Tantalo caesus, bracchium eius Ceres consumpsit, qui a deorum numine vitam recepit; cui cum cetera membra, ut fuerant, coissent, umero non perpetuo eburneum eius loco Ceres aptavit.",
    "content_german": "Pelops, Sohn des Tantalus und der Dione, Tochter des Atlas, wurde bei einem Festmahl der Götter von Tantalus getötet. Sein Arm wurde von Ceres verzehrt. Von der Macht der Götter erhielt er das Leben zurück; als sich seine anderen Glieder wieder wie zuvor zusammenfügten, setzte Ceres anstelle seines unvollständig wiederhergestellten Schulterblatts einen aus Elfenbein ein.",
    "translation_notes": ""
  },
  {
    "title": "PHAETHON",
    "content_latin": "Phaethon Solis et Clymenes filius cum clam patris currum conscendisset et altius a terra esset elatus, prae timore decidit in flumen Eridanum. Hunc Iuppiter cum fulmine percussisset, omnia ardere coeperunt. Iovis ut omne genus mortalium cum causa interficeret, simulavit se velle extinguere; amnes undique irrigavit omneque genus mortalium interiit praeter Pyrrham et Deucalionem. At sorores Phaethontis, quod equos iniussu patris iunxerant, in arbores populos commutatae sunt.",
    "content_german": "Phaethon, der Sohn des Sol und der Klymene, bestieg heimlich den Wagen seines Vaters und hob sich zu hoch von der Erde empor. Vor Angst stürzte er in den Fluss Eridanus. Als Jupiter ihn mit einem Blitz erschlug, begann alles zu brennen. Jupiter, um alle Sterblichen mit einem Vorwand zu töten, täuschte vor, das Feuer löschen zu wollen; die Flüsse überfluteten das Land und alle Sterblichen starben, außer Pyrrha und Deukalion. Doch die Schwestern des Phaethon, da sie die Pferde ohne Erlaubnis des Vaters angespannt hatten, wurden in Pappelbäume verwandelt.",
    "translation_notes": ""
  },
  {
    "title": "PHILOCTETES",
    "content_latin": "Philoctetes Poeantis et Demonassae filius cum in insula Lemno esset, coluber eius pedem percussit, quem serpentem Iuno miserat, irata ei ob id, quia solus praeter ceteros ausus fuit Herculis pyram construere, cum humanum corpus est exutus et ad immortalitatem traditus. Ob id beneficium Hercules suas sagittas divinas ei donavit. Sed cum Achivi ex vulnere taetrum odorem ferre non possent, iussu Agamemnonis regis in Lemno expositus est cum sagittis divinis; quem expositum pastor regis Actoris nomine Iphimachus Dolopionis filius nutrivit. Quibus postea responsum est sine Herculis sagittis Troiam capi non posse. Tunc Agamemnon Ulixem et Diomedem exploratores ad eum misit; cui persuaserunt, ut in gratiam rediret et ad expugnandam Troiam auxilio esset, eumque secum sustulerunt.",
    "content_german": "Philoctetes, der Sohn von Poeas und Demonassa, wurde von einer Schlange auf der Insel Lemnos gebissen; diese Schlange hatte Juno geschickt, die auf ihn wütend war, weil er als Einziger neben den anderen es gewagt hatte, den Scheiterhaufen für Herkules zu errichten, als dieser seine menschliche Hülle abgelegt und die Unsterblichkeit erlangt hatte. Für diese Wohltat schenkte ihm Herkules seine göttlichen Pfeile. Doch als die Griechen den widerlichen Geruch der Wunde nicht ertragen konnten, wurde er auf Befehl von König Agamemnon mit den göttlichen Pfeilen auf Lemnos zurückgelassen. Dort wurde der Ausgesetzte von Iphimachus, dem Sohn von Dolopion, einem Hirten des Königs Actor, aufgezogen. Später erhielten sie die Weissagung, dass Troja ohne die Pfeile des Herkules nicht erobert werden könne. Da schickte Agamemnon die Späher Odysseus und Diomedes zu ihm; sie überredeten ihn, sich wieder zu versöhnen und zur Eroberung Trojas beizutragen, und nahmen ihn mit sich.",
    "translation_notes": ""
  },
  {
    "title": "PHRIXUS",
    "content_latin": "Phrixus et Helle insania a Libero obiecta cum in silva errarent, Nebula mater eo dicitur venisse et arietem inauratum adduxisse, Neptuni et Theophanes filium, eumque natos suos ascendere iussit et Colchos ad regem Aeolum Solis filium transire ibique arietem Marti immolare. Ita dicitur esse factum; quo cum ascendissent et aries eos in pelagus detulisset, Helle de ariete decidit, ex quo Hellespontum pelagus est appellatum, Phrixum autem Colchos detulit; ibi matris praeceptis arietem immolavit pellemque eius inauratam in templo Martis posuit, quam servante dracone Iason Aesonis et Alcimedis filius dicitur petisse. Phrixum autem Aeeta libens recepit filiamque Chalciopen dedit ei uxorem; quae postea liberos ex eo procreavit. Sed veritus est Aeeta, ne se regno eicerent, quod ei responsum fuit ex prodigiis ab advena Aeoli filio mortem caveret; itaque Phrixum interfecit. At filii eius, Argus Phrontis Melas Cylindrus, in ratem conscenderunt, ut ad avum Athamentem transirent: Hos Iason cum pellem peteret, naufragos ex insula Dia sustulit et ad Chalciopen matrem reportavit, cuius beneficio ad sororem Medeam est commendatus.",
    "content_german": "Phrixus und Helle, von Wahnsinn durch Liber (d.h. Bacchus) ergriffen, irrten im Wald umher, als Nebula, ihre Mutter, sie angeblich besuchte und einen goldenen Widder mitbrachte, den Sohn von Neptun und Theophane. Sie befahl ihren Kindern, auf den Widder zu steigen und zu König Aeolus, dem Sohn der Sonne, nach Kolchis zu reisen und dort den Widder dem Mars zu opfern. So soll es geschehen sein; als sie aufgestiegen waren und der Widder sie über das Meer getragen hatte, fiel Helle vom Widder, weshalb das Meer den Namen Hellespont erhielt, Phrixus aber wurde nach Kolchis gebracht. Dort opferte er gemäß den Anweisungen seiner Mutter den Widder und legte das goldene Fell im Tempel des Mars nieder. Dieses Fell wurde von einem Drachen bewacht, und Jason, der Sohn von Aeson und Alcimede, soll es gefordert haben. Aeetes nahm Phrixus jedoch gerne auf und gab ihm seine Tochter Chalciope zur Frau, mit der er später Kinder hatte. Doch fürchtete Aeetes, dass diese ihn vom Thron stoßen würden, weil ihm prophezeit wurde, er solle sich vor einem Fremden, dem Sohn des Aeolus, in Acht nehmen. Daher tötete er Phrixus. Dessen Söhne, Argus, Phrontis, Melas und Cylindrus, bestiegen ein Floß, um zu ihrem Großvater Athamas zu gelangen. Jason, der das Fell suchte, rettete sie, als sie Schiffbruch auf der Insel Dia erlitten hatten, und brachte sie zu ihrer Mutter Chalciope zurück, die ihn wiederum ihrer Schwester Medea empfahl.",
    "translation_notes": ""
  },
  {
    "title": "POLYNICES",
    "content_latin": "Polynices Oedipodis filius anno peracto regnum ab Eteocle fratre repetit; ille cedere noluit. Itaque Polynices Adrasto rege adiuvante cum septem ductoribus Thebas oppugnatum venit. Ibi Capaneus, quod contra Iovis voluntatem Thebas se capturum diceret, cum murum ascenderet, fulmine est percussus; Amphiaraus terra est devoratus; Eteocles et Polynices inter se pugnantes alius alium interfecerunt. His cum Thebis parentaretur, etsi ventus vehemens esset, tamen fumus se numquam in unam partem convertit, sed alius alio seducitur. Ceteri cum Thebas oppugnarent et Thebani rebus suis diffiderent, Tiresias Eueris filius augur praemonuit, si ex dracontea progenie aliquis interiisset, oppidum ea clade liberari. Menoeceus cum vidit se unum civium salutem posse redimere, muro se praecipitavit; Thebani victoria sunt potiti.",
    "content_german": "Polynices, der Sohn des Ödipus, forderte im folgenden Jahr das Königreich von seinem Bruder Eteokles zurück; jener weigerte sich, abzutreten. Daraufhin zog Polynices, unterstützt vom König Adrastos, mit sieben Heerführern zum Angriff auf Theben. Dort wurde Kapaneus, weil er sagte, er werde Theben gegen den Willen Jupiters erobern, vom Blitz getroffen, als er die Mauer bestieg; Amphiaraos wurde von der Erde verschluckt; Eteokles und Polynices töteten sich gegenseitig im Kampf miteinander. Während für diese in Theben die Totenriten gehalten wurden und obwohl ein heftiger Wind wehte, wandte sich der Rauch nie in dieselbe Richtung, sondern wurde in verschiedene Richtungen verweht. Die übrigen setzten den Angriff auf Theben fort, und die Thebaner verzweifelten an ihrer Lage, als der Seher Teiresias, der Sohn des Eueres, vorhersagte, dass die Stadt von dieser Plage befreit werden würde, wenn jemand aus der Drachennachkommenschaft sterben würde. Als Menökeus erkannte, dass er allein das Wohl der Bürger retten konnte, stürzte er sich von der Mauer; die Thebaner errangen den Sieg.",
    "translation_notes": ""
  },
  {
    "title": "POLYXENA",
    "content_latin": "Danai victores cum ab Ilio classem conscenderent et vellent in patriam suam quisque reverti et praedam quisque sibi duceret, ex sepulcro vox Achillis dicitur praedae partem expostulasse. Itaque Danai Polyxenam Priami filiam, quae virgo fuit formosissima, propter quam Achilles cum eam peteret et ad colloquium venisset ab Alexandro et Deiphobo est occisus, ad sepulcrum eius eam immolaverunt.",
    "content_german": "Die siegreichen Danaer mussten, als sie aus Ilium auf die Flotte stiegen und jeder in seine Heimat zurückkehren und jeder seine Beute mitnehmen wollte, hören, dass eine Stimme aus Achills Grab einen Teil der Beute forderte. Daher opferten die Danaer Polyxena, die Tochter des Priamos, die sehr schön war und wegen derer Achilles, als er sie umwerben wollte und zum Gespräch gekommen war, von Alexandros und Deiphobos getötet wurde, an seinem Grab.",
    "translation_notes": ""
  },
  {
    "title": "PROMETHEUS",
    "content_latin": "Homines antea ab immortalibus ignem petebant neque in perpetuum servare sciebant; quod postea Prometheus in ferula detulit in terras, hominibusque monstravit quomodo cinere obrutum servarent. Ob hanc rem Mercurius Iovis iussu deligavit eum in monte Caucaso ad saxum clavis ferreis et aquilam apposuit, quae cor eius exesset; quantum die ederat, tantum nocte crescebat. Hanc aquilam post xxx annos Hercules interfecit eumque liberavit.",
    "content_german": "Die Menschen baten früher die Unsterblichen um Feuer und wussten nicht, wie man es dauerhaft bewahren konnte. Prometheus brachte es später in einem Stängel auf die Erde und zeigte den Menschen, wie man es unter Asche vergraben aufbewahrt. Wegen dieser Tat ließ Merkur, auf Befehl des Jupiters, ihn auf dem Kaukasusgebirge mit eisernen Nägeln an einen Felsen binden und stellte einen Adler dazu, der sein Herz fraß; soviel der Adler am Tag fraß, wuchs in der Nacht nach. Diesen Adler tötete Hercules nach dreißig Jahren und befreite ihn.",
    "translation_notes": ""
  },
  {
    "title": "PROSERPINA",
    "content_latin": "Pluton petit ab Iove Proserpinam filiam eius et Cereris in coniugium daret. Iovis negavit Cererem passuram, ut filia sua in Tartaro tenebricoso sit, sed iubet eum rapere eam flores legentem in monte Aetna, qui est in Sicilia. In quo Proserpina dum flores cum Venere et Diana et Minerva legit, Pluton quadrigis venit et eam rapuit; quod postea Ceres ab Iove impetravit, ut dimidia parte anni apud se, dimidia apud Plutonem esset.",
    "content_german": "Pluto bat Jupiter darum, ihm Proserpina, seine und Ceres' Tochter, zur Ehefrau zu geben. Jupiter lehnte ab, da Ceres nicht zulassen würde, dass ihre Tochter sich im düsteren Tartarus aufhält, doch befahl ihm, sie zu entführen, während sie Blumen am Ätna in Sizilien pflückte. Während Proserpina dort mit Venus, Diana und Minerva Blumen pflückte, kam Pluto mit seinem Viergespann und entführte sie. Später erreichte Ceres von Jupiter, dass Proserpina die eine Hälfte des Jahres bei ihr und die andere bei Pluto verbringen sollte.",
    "translation_notes": ""
  },
  {
    "title": "PYTHON",
    "content_latin": "Python Terrae filius draco ingens. Hic ante Apollinem ex oraculo in monte Parnasso responsa dare solitus erat. Huic ex Latonae partu interitus erat fato futurus. Eo tempore Iovis cum Latona Poli filia concubuit; hoc cum Iuno resciit, facit, ut Latona ibi pareret, quo sol non accederet. Python ubi sensit Latonam ex Iove gravidam esse, persequi coepit, ut eam interficeret. At Latonam Iovis iussu ventus Aquilo sublatam ad Neptunum pertulit; ille eam tutatus est, sed ne rescinderet Iunonis factum, in insulam eam Ortygiam detulit, quam insulam fluctibus cooperuit. Quod cum Python eam non invenisset, Parnassum redit. At Neptunus insulam Ortygiam in superiorem partem rettulit, quae postea insula Delus est appellata. Ibi Latona oleam tenens parit Apollinem et Dianam, quibus Vulcanus sagittas dedit donum. Post diem quartum quam essent nati, Apollo matris poenas exsecutus est; nam Parnassum venit et Pythonem sagittis interfecit (inde Pythius est dictus) ossaque eius in cortinam coniecit et in templo suo posuit, ludosque funebres ei fecit, qui ludi Pythia dicuntur.",
    "content_german": "Der Python, ein gewaltiger Erddrache, war einst gewohnt, vor Apollon im Orakel auf dem Berg Parnassus Antworten zu geben. Ihm war durch Schicksal bestimmt, durch die Geburt der Latona zu sterben. Zu dieser Zeit hatte Zeus mit Latona, der Tochter des Polus, eine Beziehung; als Hera dies herausfand, sorgte sie dafür, dass Latona an einem Ort gebar, wo die Sonne nicht schien. Als Python bemerkte, dass Latona von Zeus schwanger war, begann er, sie zu verfolgen, um sie zu töten. Aber von Zeus‘ Befehl getragen, brachte der Nordwind Boreas Latona zu Neptun; dieser beschützte sie und brachte sie, um nicht Heras Tat zu verraten, auf die Insel Ortygia, die er mit Wellen bedeckte. Da Python sie nicht finden konnte, kehrte er zum Parnassus zurück. Aber Neptun brachte die Insel Ortygia an die Oberfläche zurück, die später Delos genannt wurde. Dort gebar Latona, während sie einen Ölbaum hielt, Apollon und Diana, denen Vulkanus als Geschenk Pfeile gab. Am vierten Tag nach ihrer Geburt übte Apollon Vergeltung für seine Mutter; denn er ging zum Parnassus und tötete Python mit Pfeilen (daher wurde er Pythius genannt) und warf seine Knochen in einen Kessel und stellte sie in seinem Tempel auf und veranstaltete für ihn Begräbnisspiele, die Pythia genannt werden.",
    "translation_notes": ""
  },
  {
    "title": "QUI INTER SE AMICITIA IUNCTISSIMI FUERUNT",
    "content_latin": "In Sicilia Dionysius tyrannus crudelissimus cum esset suosque cives cruciatibus interficeret, Moeros tyrannum voluit interficere; quem satellites cum deprehendissent armatum, ad regem perduxerunt. Qui interrogatus respondit se regem voluisse interficere; quem rex iussit crucifigi; a quo Moerus petit tridui commeatum, ut sororem suam nuptui collocaret, et daret tyranno Selinuntium amicum suum et sodalem, qui sponderet eum tertio die venturum. Cui rex indulsit commeatum ad sororem collocandam dicitque rex Selinuntio, nisi ad diem Moerus veniret, eum eandem poenam passurum et dimitti Moerum. Qui collocata sorore cum reverteretur, repente tempestate et pluvia orta, flumen ita increvit ut nec transiri nec transnatari posset; ad cuius ripam Moerus consedit et flere coepit, ne amicus pro se periret. Phalaris autem Selinuntium crucifigi cum iuberet, ideo quod horae sex tertii iam diei essent nec veniret Moerus, cui Selinuntius respondit diem adhuc non praeteriisse. Cumque iam horae novem essent, rex iubet duci Selinuntium in crucem. Qui cum duceretur, vix tandem Moerus liberato flumine consequitur carnificem exclamatque a longe: \"Sustine carnifex, adsum quem spopondit.\" Quod factum regi nuntiatur; quos rex ad se iussit perduci rogavitque eos, ut se in amicitiam reciperent, vitamque Moero concessit. Harmodius et Aristogiton. Item in Sicilia eundem Phalarim Harmodius cum vellet interficere, simulationis causa scrofam porcellos habentem occidit et venit ad Aristogitonem amicum suum ense sanguinolento dicitque se matrem interfecisse rogatque eum, ut se celaret. Qui cum ab eo celaretur, rogavit Aristogitonem, ut progrederetur rumoresque, qui essent de matre, sibi renuntiaret. Renuntiavit nullos esse rumores. Qui vesperi ita litem contraxerunt, ut alius alio potiora ingererent, nec ideo Aristogiton voluit obicere eum matrem interfecisse. Cui Harmodius patefecit se scrofam porcellos habentem interfecisse et ideo matrem dixisse; cui indicat se regem velle interficere rogatque eum, ut sibi adiutorio esset. Qui cum ad regem interficiendum venissent, deprehensi sunt a satellitibus armati, et cum perducerentur ad tyrannum, Aristogiton a satellitibus effugit, Harmodius autem solus cum perductus esset ad regem quaererentque ab eo, quis ei fuisset comes, ille, ne amicum proderet, linguam dentibus sibi praecidit eamque regis in faciem inspuit.\"",
    "content_german": "In Sizilien wollte der grausamste Tyrann Dionysius, während er seine eigenen Bürger mit Folter tötete, Moerus töten; die Soldaten, die ihn gefasst hatten, führten ihn zum König. Als er befragt wurde, antwortete er, dass er den König töten wollte, woraufhin der König befahl, ihn zu kreuzigen. Von diesem bat Moerus drei Tage Zeit, um seine Schwester für die Hochzeit zu arrangieren, und der Tyrann sollte ihm Selinuntius, seinen Freund und Gefährten, geben, der schwor, am dritten Tag zu kommen. Der König gewährte ihm die drei Tage, um seine Schwester zu arrangieren, und sagte Selinuntius, dass er dieselbe Strafe erleiden und Moerus freilassen würde, wenn er nicht am Tag von Moerus käme.\n\nAls Moerus mit seiner arrangierten Schwester zurückkehren wollte, entstand plötzlich ein Sturm und Regen, der Fluss schoss so stark an, dass er weder überquert noch durchschwommen werden konnte. An dessen Ufer setzte sich Moerus und begann zu weinen, damit sein Freund nicht für ihn zugrunde ging. Als Phalaris jedoch befahl, Selinuntius zu kreuzigen, weil bereits die sechste Stunde des dritten Tages war und Moerus nicht gekommen war, antwortete Selinuntius, dass der Tag noch nicht vorbei sei. Und als bereits die neunte Stunde war, befahl der König, Selinuntius zu kreuzigen. Während er geführt wurde, erreichte Moerus den Henker kaum am Fluss und rief aus der Ferne: „Halte, Henker, ich bin derjenige, den du verpfändet hast.“ Dies wurde dem König gemeldet; der König befahl, sie zu sich zu führen und bat sie, ihn wieder in die Freundschaft aufzunehmen, und gewährte Moerus das Leben.\n\nHarmodius und Aristogiton. Ebenso in Sizilien, als Harmodius denselben Phalaris töten wollte, tötete er unter Vortäuschung einen Schweinchenhalter und kam zu seinem Freund Aristogiton, sagte ihm blutverschmiert seine Klinge und behauptete, seine Mutter getötet zu haben, und bat ihn, ihn zu verstecken. Als er von ihm versteckt wurde, bat Aristogiton ihn, die Gerüchte zu untersuchen und über die Mutter zu berichten. Er berichtete, dass es keine Gerüchte gebe. Doch am Abend entbrannten so Streitigkeiten, dass der eine dem anderen schwerere Vorwürfe machte, und daher wollte Aristogiton ihm nicht vorwerfen, seine Mutter getötet zu haben. Da Harmodius zugab, dass er den Schweinchenhalter getötet und daher seine Mutter getötet habe, sagte er, er wolle den König töten und bat ihn, sein Helfer zu sein. Als sie zum Töten des Königs kamen, wurden sie von bewaffneten Wachen gefasst und zum Tyrannen geführt. Aristogiton entkam jedoch den Wachen, während Harmodius alleine zum König gebracht wurde und der König fragte, wer sein Gefährte gewesen sei. Um nicht als Freund verraten zu werden, schnitt Harmodius sich die Zunge mit den Zähnen ab und spuckte sie dem König ins Gesicht.\n\n",
    "translation_notes": ""
  },
  {
    "title": "REX MIDAS",
    "content_latin": "Midas rex Mygdonius filius Matris deae a Timolo arbiter sumptus eo tempore, quo Apollo cum Marsya vel Pane fistula certavit. Quod cum Timolus victoriam Apollini daret, Midas dixit Marsyae potius dandam. Tunc Apollo indignatus Midae dixit: \"Quale cor in iudicando habuisti, tales et auriculas habebis.\" Quibus auditis effecit, ut asininas haberet aures. Eo tempore Liber pater cum exercitum in Indiam duceret Silenus aberravit, quem Midas hospitio liberaliter accepit atque ducem dedit, qui eum in comitatum Liberi deduceret. At Midae Liber pater ob beneficium deoptandi dedit potestatem, ut, quicquid vellet, peteret a se. A quo Midas petiit, ut, quicquid tetigisset, aurum fieret. Quod cum impetrasset et in regiam venisset, quicquid tetigerat, aurum fiebat. Cum iam fame cruciaretur, petit a Libero, ut sibi speciosum donum eriperet; quem Liber iussit in flumine Pactolo se abluere, cuius corpus aquam cum tetigisset, facta est colore aureo; quod flumen nunc Chrysorrhoas appellatur in Lydia.",
    "content_german": "König Midas von Mygdonia, Sohn der Göttin Mutter, wurde von Timolus als Schiedsrichter zu der Zeit ausgewählt, als Apollo mit Marsyas oder Pan im Flötenspiel wetteiferte. Als Timolus Apollo den Sieg zusprach, sagte Midas, dass er eher Marsyas den Sieg geben sollte. Daraufhin erboste sich Apollo über Midas und sagte: \"Wie dein Herz beim Richten war, so werden auch deine Ohren sein.\" Mit diesen Worten bewirkte er, dass Midas Eselsohren bekam. Zu dieser Zeit, als Vater Liberus sein Heer nach Indien führte, ging Silenus verloren, den Midas großzügig als Gast aufnahm und ihm einen Führer gab, der ihn zurück zur Gefolgschaft des Liberus brachte. Zum Dank für diese Wohltat gewährte Vater Liberus Midas die Möglichkeit, sich etwas zu wünschen, was er wollte. Midas bat darum, dass alles, was er berührte, zu Gold würde. Als er diesen Wunsch erfüllt bekam und in seinen Palast zurückkehrte, wurde tatsächlich alles, was er berührte, zu Gold. Als er jedoch vor Hunger zu leiden begann, bat er Liberus, ihm das schöne Geschenk zu nehmen; daraufhin befahl Liberus ihm, sich im Fluss Pactolus zu waschen. Sobald sein Körper das Wasser berührte, wurde dieses golden; und dieser Fluss wird jetzt Chrysorrhoas in Lydien genannt.",
    "translation_notes": ""
  },
  {
    "title": "SEMELE",
    "content_latin": "Cadmus Agenoris et Argiopes filius ex Harmonia Martis et Veneris filia procreavit filias quattuor, Semelen Ino Agauen Autonoen, et Polydorum filium. Iovis cum Semele voluit concumbere; quod Iuno cum resciit, specie immutata in Beroen nutricem ad eam venit et persuasit, ut peteret ab Iove, ut eodem modo ad se quomodo ad Iunonem veniret, \"ut intellegas\", inquit, \"quae sit voluptas cum deo concumbere.\" Itaque Semele petiit ab Iove, ut ita veniret ad se. Qua re impetrata Iovis cum fulmine et tonitribus venit et Semele conflagravit. Ex utero eius Liber est natus, quem Mercurius ab igne ereptum Nyso dedit educandum, et Graece Dionysus est appellatus.",
    "content_german": "Cadmus, der Sohn des Agenor und der Argiope, zeugte mit Harmonia, der Tochter von Mars und Venus, vier Töchter, Semele, Ino, Agaue, Autonoë, und den Sohn Polydorus. Jupiter wollte mit Semele schlafen. Als Juno davon erfuhr, änderte sie ihre Gestalt, kam als Beroe, die Amme, zu Semele und überredete sie, Jupiter zu bitten, genauso zu ihr zu kommen wie zu Juno, „damit du verstehst“, sagte sie, „welches Vergnügen es ist, mit einem Gott zu schlafen.“ Also bat Semele Jupiter, auf diese Weise zu ihr zu kommen. Nachdem sie dies erreicht hatte, kam Jupiter mit Blitz und Donner, und Semele verbrannte. Aus ihrem Schoß wurde Liber geboren, den Merkur dem Nysos zur Erziehung gab. Auf Griechisch wird er Dionysos genannt.",
    "translation_notes": ""
  },
  {
    "title": "TANTALUS",
    "content_latin": "Tantalus Iovis et Plutonis filius procreavit ex Dione Pelopem. Iuppiter Tantalo concredere sua consilia solitus erat et ad epulum deorum admittere, quae Tantalus ad homines renuntiavit; ob id dicitur ad inferos in aqua media fine corporis stare semperque sitire et, cum haustum aquae vult sumere, aquam recedere. Item poma ei super caput pendent, quae cum vult sumere, rami vento moti recedunt. Item saxum super caput eius ingens pendet, quod semper timet ne super se ruat.",
    "content_german": "Tantalus, der Sohn von Jupiter und Pluto, zeugte mit Dione Pelops. Jupiter pflegte Tantalus seine Pläne anzuvertrauen und ihn zu den Gastmahlen der Götter zuzulassen, was Tantalus den Menschen verriet; deshalb soll er in der Unterwelt bis zur Mitte seines Körpers im Wasser stehen und stets durstig sein, und wenn er einen Schluck Wasser nehmen möchte, weicht das Wasser zurück. Ebenso hängen über seinem Kopf Früchte, die, sobald er sie ergreifen möchte, von den Zweigen, die sich im Wind bewegen, zurückgezogen werden. Außerdem hängt ein gewaltiger Fels über seinem Kopf, vor dem er ständig Angst hat, dass er auf ihn herabstürzen könnte.",
    "translation_notes": ""
  },
  {
    "title": "TELEGONUS",
    "content_latin": "Telegonus Ulixis et Circes filius missus a matre, ut genitorem quaereret, tempestate in Ithacam est delatus ibique fame coactus agros depopulari coepit; cum quo Ulixes et Telemachus ignari arma contulerunt. Ulixes a Telegono filio est interfectus, quod ei responsum fuerat ut a filio caveret mortem. Quem postquam cognovit, qui esset, iussu Minervae cum Telemacho et Penelope in patriam redierunt, in insulam Aeaeam; ad Circen Ulixem mortuum deportaverunt ibique sepulturae tradiderunt. Eiusdem Minervae monitu Telegonus Penelopen, Telemachus Circen duxerunt uxores. Circe et Telemacho natus est Latinus, qui ex suo nomine Latinae linguae nomen imposuit; ex Penelope et Telegono natus est Italus, qui Italiam ex suo nomine denominavit.",
    "content_german": "Telegonus, der Sohn von Odysseus und Circe, wurde von seiner Mutter ausgesandt, um seinen Vater zu suchen. Durch einen Sturm wurde er nach Ithaka verschlagen, wo er aus Hunger gezwungen war, Felder zu plündern. Odysseus und Telemachus, die nicht wussten, wer er war, griffen zu den Waffen gegen ihn. Odysseus wurde von seinem Sohn Telegonus getötet, denn es war ihm prophezeit worden, dass er sich vor dem Tod durch einen Sohn hüten solle. Nachdem Telegonus erkannt hatte, wer er war, kehrten sie auf Befehl der Minerva zusammen mit Telemachus und Penelope in die Heimat, auf die Insel Ääa, zurück. Dort brachten sie den toten Odysseus zu Circe und übergaben ihn der Bestattung. Auf Anraten derselben Minerva heiratete Telegonus Penelope und Telemachus Circe. Circe gebar Telemachus einen Sohn, Latinus, der dem Lateinischen seinen Namen gab; Penelope und Telegonus hatten einen Sohn, Italus, der Italien nach sich benannte.",
    "translation_notes": ""
  },
  {
    "title": "THESEI LABORES",
    "content_latin": "Corynetem Neptuni filium armis occidit; Pityocamptem, qui iter gradientes cogebat, ut secum arborem pinum ad terram flecterent, quam qui cum eo prenderat, ille eam viribus missam faciebat; ita ad terram graviter elidebatur et periebat, hunc interfecit. Procrusten Neptuni filium. Ad hunc hospes cum venisset, si longior esset, minori lecto proposito reliquam corporis partem praecidebat; sin autem brevior statura erat, lecto longiori dato incudibus suppositis extendebat eum, usque dum lecti longitudinem aequaret. Hunc interfecit. Scironem, qui ad mare loco quodam praerupto sedebat et, qui iter gradiebatur, cogebat eum sibi pedes lavare et ita in mare praecipitabat, hunc Theseus pari leto in mare deiecit, ex quo Scironis petrae sunt dictae. Cercyonem Vulcani filium armis occidit. Aprum, qui fuit Cremyone, interfecit. Taurum, qui fuit Marathone, quem Hercules a Creta ad Eurystheum adduxerat, occidit. Minotaurum oppido Gnosi occidit.",
    "content_german": "Theseus tötete den Sohn des Neptun, Corynetes, mit Waffen; Pityocamptes, der Reisende zwang, sich mit ihm zusammen über einen Kiefernbaum zu bücken, den er dann mit seinen Kräften losließ; so wurden sie heftig auf den Boden geschleudert und starben, tötete er ebenfalls. Prokrustes, den Sohn des Neptun. Wenn ein Gast zu ihm kam und zu lang war, legte er ihn auf ein kürzeres Bett und schnitt den überstehenden Teil des Körpers ab; war der Gast hingegen kleiner, gab er ihm ein längeres Bett und streckte ihn mit Hämmern, bis er die Länge des Bettes erreichte. Ihn tötete er ebenfalls. Skiron, der an einem bestimmten felsigen Ort am Meer saß und Reisende zwang, ihn ihre Füße waschen zu lassen, warf er ebenfalls ins Meer, genau wie Skiron es zuvor getan hatte; daraus entstanden die sogenannten Skironfelsen. Kerkyon, den Sohn des Vulkan, tötete er im Kampf. Er tötete den Eber von Kremyon. Den Stier von Marathon, den Herkules von Kreta zu Eurystheus gebracht hatte, tötete er. Den Minotaurus in der Stadt Knossos tötete er ebenfalls.",
    "translation_notes": ""
  },
  {
    "title": "THESEUS APUD MINOTAURUM",
    "content_latin": "Theseus posteaquam Cretam venit, ab Ariadne Minois filia est adamatus adeo, ut fratrem proderet et hospitem servaret; ea enim Theseo monstravit labyrinthi exitum, quo Theseus cum introisset et Minotaurum interfecisset, Ariadnes monitu licium revolvendo foras est egressus eamque, quod fidem ei dederat, in coniugio secum habiturus avexit.",
    "content_german": "Theseus, nachdem er Kreta erreicht hatte, wurde von Ariadne, der Tochter des Minos, so sehr geliebt, dass sie ihren Bruder verriet und den Gast rettete. Denn sie zeigte Theseus den Ausgang des Labyrinths, in das Theseus hineingegangen war und den Minotaurus getötet hatte, und auf Ariadnes Rat hin fand er, indem er den Faden entrollte, den Weg nach draußen. Er nahm sie mit sich, um sie, da er ihr Treue geschworen hatte, als seine Gemahlin zu behalten.",
    "translation_notes": ""
  },
  {
    "title": "TIRESIAS",
    "content_latin": "In monte Cyllenio Tiresias Eueris filius pastor dracones venerantes dicitur baculo percussisse, alias calcasse; ob id in mulieris figuram est conversus; postea monitus a sortibus in eodem loco dracones cum calcasset, redit in pristinam speciem. Eodem tempore inter Iovem et Iunonem fuit iocosa altercatio, quis magis de re venerea voluptatem caperet, masculus an femina, de qua re Tiresiam iudicem sumpserunt, qui utrunque erat expertus. Is cum secundum Iovem iudicasset, Iuno irata manu aversa eum excaecavit; at Iovis ob id fecit, ut septem aetates viveret vatesque praeter ceteros mortales esset.",
    "content_german": "Auf dem Berg Cyllene wird Tiresias, der Sohn von Eueris und ein Hirte, der ehrfürchtig Drachen verehrt, dafür genannt, mit einem Stock geschlagen oder andernfalls getreten zu haben; deswegen hat er die Gestalt einer Frau angenommen. Später, nachdem er von den Losen gewarnt worden war, schlug er die Drachen am selben Ort und kehrte in seine ursprüngliche Gestalt zurück. Zur gleichen Zeit gab es zwischen Jupiter und Juno eine scherzhafte Auseinandersetzung darüber, ob ein Mann oder eine Frau mehr Freude an Liebesangelegenheiten hätte, in Bezug auf die Sache, die sie von Tiresias als Richter angenommen hatten, der in beiden Fällen erfahren war. Als er nach Jupiter geurteilt hatte, blendete Juno ihn mit ihrer zornigen, abgewandten Hand; aber Jupiter sorgte dafür, dass er sieben Jahre lebte und ein Prophet neben den anderen Sterblichen war.",
    "translation_notes": ""
  },
  {
    "title": "TITANOMACHIA",
    "content_latin": "Postquam Iuno vidit Epapho ex pellice nato tantam regni potestatem esse, curat in venatu, ut Epaphus necetur, Titanosque hortatur, Iovem ut regno pellant et Saturno restituant. Hi cum conarentur in caelum ascendere, eos Iovis cum Minerva et Apolline et Diana praecipites in Tartarum deiecit. Atlanti autem, qui dux eorum fuit, caeli fornicem super umeros imposuit, qui adhuc dicitur caelum sustinere.",
    "content_german": "Nachdem Juno sah, dass Epaphus, der aus einer Nebenfrau geboren wurde, solch große Macht im Königreich besaß, sorgte sie dafür, dass Epaphus bei der Jagd getötet wurde, und ermutigte die Titanen, Jupiter aus der Herrschaft zu verdrängen und Saturnus wieder einzusetzen. Als diese versuchten, in den Himmel aufzusteigen, stürzte Jupiter sie zusammen mit Minerva, Apollo und Diana kopfüber in den Tartarus. Atlas jedoch, der ihr Anführer war, legte das Himmelsgewölbe auf die Schultern, weshalb er noch heute als derjenige gilt, der den Himmel trägt.",
    "translation_notes": ""
  },
  {
    "title": "TRIPTOLEMUS",
    "content_latin": "Cum Ceres Proserpinam filiam suam quaereret, devenit ad Eleusinum regem, cuius uxor Cothonea puerum Triptolemum pepererat, seque nutricem lactantem simulavit. Hanc regina libens nutricem filio suo recepit. Ceres cum vellet alumnum suum immortalem reddere, interdiu lacte divino alebat, noctu clam in igne obruebat. Itaque praeterquam solebant mortales crescebat; et sic fieri cum mirarentur parentes, eam observaverunt. Cum Ceres eum vellet in ignem mittere, pater expavit. Illa irata Eleusinum exanimavit, at Triptolemo alumno suo aeternum beneficium tribuit. Nam fruges propagatum currum draconibus iunctum tradidit, quibus vehens orbem terrarum frugibus obsevit. Postquam domum rediit, Celeus eum pro benefacto interfici iussit. Sed re cognita iussu Cereris Triptolemo regnum dedit, quod ex patris nomine Eleusinum nominavit, Cererique sacrum instituit, quae Thesmophoria Graece dicuntur.",
    "content_german": "Als Ceres ihre Tochter Proserpina suchte, kam sie zum König Eleusis, dessen Frau Cothonea den Knaben Triptolemus zur Welt gebracht hatte. Sie gab sich als Amme aus. Die Königin nahm sie gerne als Amme für ihren Sohn an. Ceres wollte ihren Schützling unsterblich machen, fütterte ihn tagsüber mit göttlicher Milch und verbarg ihn nachts heimlich im Feuer. Deshalb wuchs er mehr als sterbliche Menschen normalerweise; als die Eltern dies bemerkten, beobachteten sie sie. Als Ceres ihn ins Feuer legen wollte, geriet der Vater in Panik. Sie wurde zornig und tötete Eleusis, doch Triptolemus verlieh sie als ihrem Schützling ein ewiges Geschenk. Denn sie gab ihm einen von Drachen gezogenen Wagen, um die Erde mit Getreide zu säen. Nachdem er heimkehrte, befahl Celeus, ihn wegen seiner Wohltat zu töten. Als Ceres davon erfuhr, gab sie Triptolemus das Königreich, das er nach seinem Vater Eleusis nannte, und führte das Ceres-Fest ein, das auf Griechisch Thesmophoria genannt wird.",
    "translation_notes": ""
  },
  {
    "title": "TYNDAREUS",
    "content_latin": "Tyndareus Oebali filius ex Leda Thestii filia procreavit Clytaemnestram et Helenam; Clytaemnestram Agamemnoni Atrei filio dedit in coniugium; Helenam propter formae dignitatem complures ex civitatibus in coniugium proci petebant. Tyndareus cum repudiari filiam suam Clytaemnestram ab Agamemnone vereretur timeretque, ne quid ex ea re discordiae nasceretur, monitus ab Ulixe iureiurando se obligavit et arbitrio Helenae posuit, ut, cui vellet nubere, coronam imponeret. Menelao imposuit, cui Tyndareus eam dedit uxorem regnumque moriens Menelao reliquit.",
    "content_german": "Tyndareos, der Sohn des Oibalos, zeugte mit Leda, der Tochter des Thestios, Klytaimnestra und Helena. Klytaimnestra gab er Agamemnon, dem Sohn des Atreus, zur Ehefrau; Helena begehrten aufgrund ihrer Schönheit zahlreiche Freier aus verschiedenen Städten zur Frau. Da Tyndareos fürchtete, seine Tochter Klytaimnestra könnte von Agamemnon zurückgewiesen werden, und Bedenken hatte, dass daraus Zwietracht entstehen könnte, verpflichtete er sich auf Anraten des Odysseus durch einen Eid und überließ Helena die Entscheidung, damit sie demjenigen eine Krone aufsetzen würde, den sie heiraten wollte. Sie setzte sie Menelaos auf, dem Tyndareos sie zur Frau gab und ihm, als er starb, das Königreich hinterließ.",
    "translation_notes": ""
  },
  {
    "title": "TYRRHENI",
    "content_latin": "Tyrrheni, qui postea Tusci sunt dicti, cum piraticam facerent, Liber pater impubis in navem eorum conscendit et rogat eos, ut se Naxum deferrent, qui cum eum sustulissent atque vellent ob formam constuprare, Acoetes gubernator eos inhibuit, qui iniuriam ab eis passus est. Liber ut vidit in proposito eos permanere, remos in thyrsos commutavit, vela in pampinos, rudentes in hederam; deinde leones atque pantherae prosiluerunt. Qui ut viderunt, timentes in mare se praecipitaverunt; quos et in mari in aliud monstrum transfiguravit; nam quisquis se praecipitaverat, in delphini effigiem transfiguratus est; unde delphini Tyrrheni sunt appellati et mare Tyrrhenum est dictum. Numero autem fuerunt duodecim his nominibus, Aethalides Medon Lycabas Libys Opheltes Melas Alcimedon Epopeus Dictys Simon Acoetes; hic gubernator fuit, quem ob clementiam Liber servavit.",
    "content_german": "Die Tyrrhener, die später als Etrusker bezeichnet wurden, trieben Seeräuberei, als der jugendliche Gott Liber (Bacchus) an Bord ihres Schiffes ging und sie bat, ihn nach Naxos zu bringen. Nachdem sie ihn aufgenommen hatten und aufgrund seines Aussehens vergewaltigen wollten, hielt Acoetes, der Steuermann, sie zurück, was ihm Misshandlung von Seiten der Piraten einbrachte. Als Liber sah, dass sie in ihrem Vorhaben verharrten, verwandelte er die Ruder in Thyrsosstäbe, die Segel in Weinblätter und die Taue in Efeu; daraufhin sprangen Löwen und Panther hervor. Als sie das sahen, sprangen sie vor Angst ins Meer; dort verwandelte er sie in ein anderes Ungeheuer: Jeder Einzelne, der sich ins Meer gestürzt hatte, wurde in die Gestalt eines Delphins verwandelt, weshalb sie die Tyrrhenischen Delphine genannt wurden und das Meer das Tyrrhenische Meer heißt. Insgesamt waren es zwölf Piraten, mit den Namen Aethalides, Medon, Lycabas, Libys, Opheltes, Melas, Alcimedon, Epopeus, Dictys, Simon und Acoetes; letzterer war der Steuermann, den Liber aufgrund seiner Milde verschonte.",
    "translation_notes": ""
  },
  {
    "title": "ULIXES",
    "content_latin": "Agamemnon et Menelaus Atrei filii cum ad Troiam oppugnandam coniuratos duces ducerent, in insulam Ithacam ad Ulixem Laertis filium venerunt, cui erat responsum, si ad Troiam isset, post vicesimum annum solum sociis perditis egentem domum rediturum. Itaque cum sciret ad se oratores venturos, insaniam simulans pileum sumpsit et equum cum bove iunxit ad aratrum. Quem Palamedes ut vidit, sensit simulare atque Telemachum filium eius cunis sublatum aratro ei subiecit et ait \"Simulatione deposita inter coniuratos veni.\" Tunc Ulixes fidem dedit se venturum; ex eo Palamedi infestus fuit.",
    "content_german": "Agamemnon und Menelaos, die Söhne des Atreus, führten die geschworenen Anführer zum Angriff auf Troja und kamen zur Insel Ithaka zu Odysseus, dem Sohn des Laertes. Ihm war prophezeit worden, dass er, wenn er nach Troja ginge, erst nach zwanzig Jahren allein, seine Gefährten verloren und bedürftig, nach Hause zurückkehren würde. Daher, wissend, dass Gesandte zu ihm kommen würden, stellte er sich verrückt und setzte einen Filzhut auf und spannte ein Pferd mit einem Ochsen an den Pflug. Als Palamedes dies sah, erkannte er das täuschende Spiel und legte Telemachos, seinen Sohn, aus der Wiege genommen unter den Pflug und sagte: \"Lass die Täuschung und komme unter die Verschworenen.\" Daraufhin versprach Odysseus, zu kommen, und war seitdem Palamedes feindlich gesinnt.",
    "translation_notes": ""
  },
  {
    "title": "VENUS",
    "content_latin": "In Euphratem flumen de caelo ovum mira magnitudine cecidisse dicitur, quod pisces ad ripam evolverunt, super quod columbae consederunt et excalfactum exclusisse Venerem, quae postea dea Syria est appellata; ea iustitia et probitate cum ceteros exsuperasset, ab Iove optione data pisces in astrorum numerum relati sunt, et ob id Syri pisces et columbas ex deorum numero habentes non edunt.",
    "content_german": "Es wird erzählt, dass ein Ei von wunderbarer Größe aus dem Himmel in den Fluss Euphrat gefallen sei, das von Fischen zum Ufer gerollt wurde, worauf sich Tauben niederließen und es durch Erwärmung die Venus ausgebrütet habe, welche später die syrische Göttin genannt wurde. Da sie an Gerechtigkeit und Rechtschaffenheit die anderen übertraf, wurden ihr auf Anordnung des Jupiter die Fische in den Sternenkreis aufgenommen. Aus diesem Grund essen die Syrer, die Fische und Tauben als heilig erachten, sie nicht.",
    "translation_notes": ""
  },
  {
    "title": "VULCANUS",
    "content_latin": "Vulcanus cum resciit Venerem cum Marte clam concumbere et se virtuti eius obsistere non posse, catenam ex adamante fecit et circum lectum posuit, ut Martem astutia deciperet. Ille cum ad constitutum venisset, concidit cum Venere in plagas adeo, ut se exsolvere non posset. Id Sol cum Vulcano nuntiasset, ille eos nudos cubantes vidit; deos omnis convocavit; qui ut viderunt, riserunt. Ex eo Martem, id ne faceret, pudor terruit. Ex eo conceptu nata est Harmonia, cui Minerva et Vulcanus vestem sceleribus tinctam muneri dederunt, ob quam rem progenies eorum scelerata exstitit. Soli autem Venus ob indicium ad progeniem eius semper fuit inimica.",
    "content_german": "Vulkan, als er erfuhr, dass Venus heimlich mit Mars schlief und er sich seiner Stärke nicht entgegenstellen konnte, schmiedete eine Kette aus Diamant und legte sie um das Bett, um Mars durch List zu täuschen. Als dieser zum verabredeten Zeitpunkt kam, verfingen er und Venus sich so in den Fallen, dass sie sich nicht befreien konnten. Als die Sonne dies Vulkan berichtete, sah er sie nackt im Bett liegen; er rief alle Götter zusammen und als diese das sahen, lachten sie. Von da an heimsuchte Scham Mars, dass er es nicht erneut tat. Aus dieser Verbindung wurde Harmonia geboren, der Minerva und Vulkan als Geschenk ein mit Verbrechen behaftetes Gewand gaben, weshalb ihre Nachkommen verbrecherisch wurden. Venus jedoch war wegen dieser Enthüllung immer eine Feindin der Nachkommen der Sonne.",
    "translation_notes": ""
  }
]